[{
  "StartTime": 0.62,
  "EndTime": 3.18,
  "Value": "College English test band 4."
}, {
  "StartTime": 3.77,
  "EndTime": 4.59,
  "Value": "Part 2"
}, {
  "StartTime": 5.2,
  "EndTime": 6.71,
  "Value": "listening comprehension."
}, {
  "StartTime": 7.33,
  "EndTime": 8.44,
  "Value": "Section A."
}, {
  "StartTime": 9.09,
  "EndTime": 10.07,
  "Value": "Directions."
}, {
  "StartTime": 10.85,
  "EndTime": 18.39,
  "Value": "In this section you will hear 3 News reports, at the end of each news report, you will hear two or three questions."
}, {
  "StartTime": 19.06,
  "EndTime": 22.96,
  "Value": "Both the news report and the questions will be spoken only once."
}, {
  "StartTime": 23.79,
  "EndTime": 31.15,
  "Value": "After you hear a question, you must choose the best answer from the four choices marked ABC&D."
}, {
  "StartTime": 31.76,
  "EndTime": 39.52,
  "Value": "Then mark the corresponding letter an answer sheet, one with a single line through the centre. News report one."
}, {
  "StartTime": 40.32,
  "EndTime": 53.18,
  "Value": "A New Jersey black bear that walks upright on its two back legs and has become a social media darling has reemerged and has been captured on video months after its last sighting."
}, {
  "StartTime": 53.95,
  "EndTime": 66.77,
  "Value": "The bear named Pedals was spotted in the town of Oak Ridge in a video posted to Facebook featuring the bear. It appeared to be in relatively good health and was moving quickly."
}, {
  "StartTime": 68.05,
  "EndTime": 76.46,
  "Value": "Pedals apparently has an injured leg or poor that doesn't allow it to walk comfortably on all fours, according to experts."
}, {
  "StartTime": 77.19,
  "EndTime": 87.05,
  "Value": "Lawrence Hegener, spokesman for the State Department of Environmental Protection, said officials expect the bear to make it through next winter."
}, {
  "StartTime": 87.86,
  "EndTime": 99.78,
  "Value": "The bear first gained fame after it was spotted wandering around neighborhoods and was caught on videos that were posted on social media and shown on national television."
}, {
  "StartTime": 100.85,
  "EndTime": 112.35,
  "Value": "Last year supporters pushed for Pedals to be moved to a shelter, but New Jersey officials have said they won't allow the bear to be captured and transferred to the facility."
}, {
  "StartTime": 113.2,
  "EndTime": 120.81,
  "Value": "The bear would do better in its natural habitat, and the agency would step in if its condition deteriorated, they said."
}, {
  "StartTime": 122.2,
  "EndTime": 127.05,
  "Value": "Questions one and two are based on the news report you have just heard."
}, {
  "StartTime": 128.07,
  "EndTime": 133.7,
  "Value": "Question one, what is the probable reason the bear walks upright on its back legs?"
}, {
  "StartTime": 147,
  "EndTime": 151.21,
  "Value": "Question 2 how is the bear first known to the public?"
}, {
  "StartTime": 164.27,
  "EndTime": 165.78,
  "Value": "News report to."
}, {
  "StartTime": 166.44,
  "EndTime": 171.62,
  "Value": "It's not your imagination. Traffic in the US is actually getting worse."
}, {
  "StartTime": 172.5,
  "EndTime": 176.61,
  "Value": "Americans drove more miles last year than any other year on record."
}, {
  "StartTime": 177.25,
  "EndTime": 190.21,
  "Value": "The US Department of Transportation says Americans drove nearly 3150 billion miles last year. That's about the same distance as 337 round trip from Earth to Pluto."
}, {
  "StartTime": 191.32,
  "EndTime": 199.31,
  "Value": "The previous record was 3003 billion miles in 2007 before the economic recession and high gas prices."
}, {
  "StartTime": 199.95,
  "EndTime": 217.04,
  "Value": "The traffic increase comes at the same time as gas prices dropped significantly. The current average gas price in the US is $1.71 per gallon. A year ago it was $2.31 per gallon and was often much higher in recent years."
}, {
  "StartTime": 218.22,
  "EndTime": 227.11,
  "Value": "A transportation expert told the Reporter that job growth likely plays a part as well, along with some people driving longer distances to and from work."
}, {
  "StartTime": 227.77,
  "EndTime": 242.96,
  "Value": "And so all this means more traffic jams on the road. the Texas A&M Travel Institute found that rush hour travelers spent an extra 42 hours on the road last year because of travel delays. Now that is depressing."
}, {
  "StartTime": 243.52,
  "EndTime": 253.61,
  "Value": "Questions three and four up based on the news report you have just heard. question three. What new record did American drivers set last year?"
}, {
  "StartTime": 266.44,
  "EndTime": 270.94,
  "Value": "Question four, what is depressing? According to the speaker?"
}, {
  "StartTime": 283.95,
  "EndTime": 285.54,
  "Value": "News report 3."
}, {
  "StartTime": 286.16,
  "EndTime": 299.48,
  "Value": "A 16 year old asked a stranger at a grocery store to buy him and his mother some, food in exchange for carrying the man's groceries to his car. What happened next will pull at your heart strings."
}, {
  "StartTime": 300.08,
  "EndTime": 319.54,
  "Value": "A wonderful bond formed between the 2 and within a couple of weeks the stranger named White helped raise 190 thousand dollars on a website to support the Memphis teenager and his disabled mother. when Chauncey approached me it just pulled at my heart, White said."
}, {
  "StartTime": 320.12,
  "EndTime": 333.89,
  "Value": "Here comes Chauncey. Just trying to get food for him and his mom off the grace of other people. When I looked at him and saw what he was doing and what he was asking for. I said he was my hero."
}, {
  "StartTime": 334.57,
  "EndTime": 348.35,
  "Value": "Chauncey is a top student who is doing his best to make it in a world with no money and very few resources, White explained on the crowdfunding site. He wants to work and help his mother financially."
}, {
  "StartTime": 349.12,
  "EndTime": 359.22,
  "Value": "It's so rare that we get an opportunity to affect so much change on one life, White wrote. I cannot thank you enough for caring about Chauncey."
}, {
  "StartTime": 360.06,
  "EndTime": 363.72,
  "Value": "This is his big chance and you're making it possible."
}, {
  "StartTime": 364.67,
  "EndTime": 370.28,
  "Value": "Questions 5 to 7 are based on the news report you have just heard question 5."
}, {
  "StartTime": 370.86,
  "EndTime": 375.23,
  "Value": "What did the teenager Chauncey do at the grocery store to get some food?"
}, {
  "StartTime": 388.36,
  "EndTime": 389.53,
  "Value": "Question 6."
}, {
  "StartTime": 390.2,
  "EndTime": 392.51,
  "Value": "What did the stranger do for Chauncey?"
}, {
  "StartTime": 405.45,
  "EndTime": 406.75,
  "Value": "Question 7."
}, {
  "StartTime": 407.34,
  "EndTime": 409.22,
  "Value": "What do we learn about Chauncey?"
}, {
  "StartTime": 422.36,
  "EndTime": 425,
  "Value": "Section B directions."
}, {
  "StartTime": 425.66,
  "EndTime": 439.11,
  "Value": "In this section you will hear 2 long conversations. at the end of each conversation you will hear for questions both the conversation and the questions will be spoken only once."
}, {
  "StartTime": 439.94,
  "EndTime": 448.45,
  "Value": "After you hear a question, you must choose the best answer from the four choices marked ABC&D."
}, {
  "StartTime": 449.08,
  "EndTime": 455.96,
  "Value": "Then mark the corresponding letter on answer sheet one with a single line through the center."
}, {
  "StartTime": 456.69,
  "EndTime": 458.28,
  "Value": "Conversation one."
}, {
  "StartTime": 459.28,
  "EndTime": 464.28,
  "Value": "That was my last economics lecture of the week, and here's the weekend again."
}, {
  "StartTime": 464.54,
  "EndTime": 473.58,
  "Value": "What are you up to tonight? I was just wondering if we could try out the new restaurant on Charles Street, then go on to Queen Victoria for drink."
}, {
  "StartTime": 473.94,
  "EndTime": 480.66,
  "Value": "Sorry I'm heading home this weekend for my brother's 18th birthday. Oh, that's great."
}, {
  "StartTime": 480.96,
  "EndTime": 486.83,
  "Value": "All my relatives are going to be there as well as my brothers horrible friends, of course."
}, {
  "StartTime": 487.41,
  "EndTime": 494.84,
  "Value": "Listen, why don't you come along? Mom would be absolutely delighted to see you again. She's always asking after you."
}, {
  "StartTime": 494.92,
  "EndTime": 506.14,
  "Value": "Yes, I'd love to see her too. So please do come. It'll be great. And besides, with Jonathan's wild game to contend with, I'd really welcome and ally."
}, {
  "StartTime": 506.42,
  "EndTime": 514.22,
  "Value": "That sounds tempting, but I won't be ready till five as I've got my statistics seminar now. What time you heading off?"
}, {
  "StartTime": 514.46,
  "EndTime": 516.96,
  "Value": "Well, I was going to leave right away."
}, {
  "StartTime": 517.42,
  "EndTime": 522.9,
  "Value": "However, I can hang around for you if you like. It just means that I'll need to change my ticket."
}, {
  "StartTime": 523,
  "EndTime": 525.38,
  "Value": "But would that be too much trouble for you?"
}, {
  "StartTime": 525.56,
  "EndTime": 533.1,
  "Value": "No, not at all. I'll go to the station 1st and see if I can get tickets for us on the 6:30 train."
}, {
  "StartTime": 533.48,
  "EndTime": 535.39,
  "Value": "Then you can join me there."
}, {
  "StartTime": 536.02,
  "EndTime": 543.21,
  "Value": "I'll text you when it's done. Brilliant. Are you absolutely positive it's OK? I wouldn't want to impose."
}, {
  "StartTime": 543.76,
  "EndTime": 550.48,
  "Value": "Don't worry, you're most welcome to join our party. and as I always say, the more the merrier."
}, {
  "StartTime": 550.76,
  "EndTime": 558.93,
  "Value": "Look, I'd better go or I'll be late, so I'll meet you down at the station around six. Fine. See you later."
}, {
  "StartTime": 559.61,
  "EndTime": 564.31,
  "Value": "Questions 8 to 11 are based on the conversation you have just heard."
}, {
  "StartTime": 565.02,
  "EndTime": 566.1,
  "Value": "Question 8."
}, {
  "StartTime": 566.83,
  "EndTime": 568.74,
  "Value": "What has the man just done?"
}, {
  "StartTime": 581.77,
  "EndTime": 583.03,
  "Value": "Question 9."
}, {
  "StartTime": 583.68,
  "EndTime": 586.54,
  "Value": "What is the man going to do this weekend?"
}, {
  "StartTime": 598.94,
  "EndTime": 600.04,
  "Value": "Question 10."
}, {
  "StartTime": 600.31,
  "EndTime": 603.13,
  "Value": "What just the man asked the woman to do?"
}, {
  "StartTime": 616.1,
  "EndTime": 620.06,
  "Value": "Question 11, how will they go to the man's home?"
}, {
  "StartTime": 633.25,
  "EndTime": 635.08,
  "Value": "Conversation 2."
}, {
  "StartTime": 636.97,
  "EndTime": 638.03,
  "Value": "Hi Jane"
}, {
  "StartTime": 638.81,
  "EndTime": 644.26,
  "Value": "How's everything going? so far so good. I've just finished my last exam."
}, {
  "StartTime": 644.34,
  "EndTime": 651.32,
  "Value": "Good. The term is coming to an end. Do you think we should take a holiday overseas to relax and have fun?"
}, {
  "StartTime": 651.66,
  "EndTime": 656.82,
  "Value": "I've saved my tips for my waiter job these past few months, and I should have enough by July."
}, {
  "StartTime": 657.02,
  "EndTime": 665.8,
  "Value": "Yes, that's a wonderful idea. I've got a little put aside for a rainy day, but I might need to earn a little more before we go."
}, {
  "StartTime": 666.1,
  "EndTime": 669.75,
  "Value": "By the way, what's it like working in a restaurant?"
}, {
  "StartTime": 670.33,
  "EndTime": 675.51,
  "Value": "Well, it's really tough, as working a 10 hour shift is like a hell."
}, {
  "StartTime": 676.26,
  "EndTime": 680.38,
  "Value": "I'm not sure it will suit you, but it's pretty cool, if your boss is alright."
}, {
  "StartTime": 681.25,
  "EndTime": 683.74,
  "Value": "Do you think we should invite some others to come along?"
}, {
  "StartTime": 683.94,
  "EndTime": 694.06,
  "Value": "Yes, we could ask Tom and Tracy if they're interested. I haven't been abroad for a long while and it would be great to go somewhere by the sea."
}, {
  "StartTime": 694.26,
  "EndTime": 707.56,
  "Value": "I can't wait. And if Tom goes, we could go sailing. He has a lot of experience with boats and it'll workout a lot cheaper to hire one if there's more of us to share the cost."
}, {
  "StartTime": 708.25,
  "EndTime": 718.98,
  "Value": "So that's a plan will save as much as we can and go sailing next July, let's say Spain, but anywhere cheap will be fine."
}, {
  "StartTime": 719.12,
  "EndTime": 728.78,
  "Value": "OK, but first we'd better contact Tom and Tracy and see if they're up for it. If not, it'll be better to the drawing board."
}, {
  "StartTime": 728.98,
  "EndTime": 734.14,
  "Value": "Questions 12 to 15 are based on the conversation you have just heard."
}, {
  "StartTime": 735.5,
  "EndTime": 736.69,
  "Value": "Question 12."
}, {
  "StartTime": 737.47,
  "EndTime": 739.49,
  "Value": "What does the man think of doing?"
}, {
  "StartTime": 751.66,
  "EndTime": 753.22,
  "Value": "Question 13."
}, {
  "StartTime": 754.2,
  "EndTime": 758.69,
  "Value": "What has the man been doing for the past few months?"
}, {
  "StartTime": 771.33,
  "EndTime": 772.78,
  "Value": "Question 14."
}, {
  "StartTime": 773.98,
  "EndTime": 777.56,
  "Value": "What does the woman say she needs to do before departure?"
}, {
  "StartTime": 790.2,
  "EndTime": 791.5,
  "Value": "Question 15."
}, {
  "StartTime": 792.67,
  "EndTime": 795.12,
  "Value": "Why does the woman want to invite Tom?"
}, {
  "StartTime": 807.66,
  "EndTime": 810.3,
  "Value": "Section C directions."
}, {
  "StartTime": 810.98,
  "EndTime": 823.66,
  "Value": "In this section you will hear three passages, at the end of each passage you will hear three or four questions. both the passage and the questions will be spoken only once."
}, {
  "StartTime": 823.76,
  "EndTime": 838.96,
  "Value": "After you hear a question, you must choose the best answer from the four choices marked ABC&D, then mark the corresponding letter on answer sheet, one with a single line through the center."
}, {
  "StartTime": 839.61,
  "EndTime": 840.64,
  "Value": "Passage one."
}, {
  "StartTime": 841.67,
  "EndTime": 846.34,
  "Value": "Most people know Marie Curie was the first woman to win the Nobel Prize."
}, {
  "StartTime": 847.07,
  "EndTime": 849.29,
  "Value": "And the first person to win it twice."
}, {
  "StartTime": 850.08,
  "EndTime": 855.82,
  "Value": "However, few people know that she was also the mother of a Noble prize winner."
}, {
  "StartTime": 856.45,
  "EndTime": 861.15,
  "Value": "Irene Curie was born on September 12th, 1897."
}, {
  "StartTime": 862.15,
  "EndTime": 867.54,
  "Value": "At the age of 10, Irene's talents and interest in mathematics were apparent."
}, {
  "StartTime": 868.73,
  "EndTime": 876.56,
  "Value": "Irene entered Sorbonne University in October 1914 to prepare for a degree in mathematics and physics."
}, {
  "StartTime": 877.39,
  "EndTime": 887.51,
  "Value": "When World War One began, she left Cerbone University to help her mother who's using X Ray facilities to help save the lives of wounded soldiers."
}, {
  "StartTime": 888.62,
  "EndTime": 896.3,
  "Value": "Irene continued this work by developing X-ray facilities for military hospitals in France and Belgium."
}, {
  "StartTime": 897.44,
  "EndTime": 901.71,
  "Value": "After the war, she received a military medal for her work."
}, {
  "StartTime": 903.1,
  "EndTime": 908.46,
  "Value": "In 1918, Irene became her mother's assistant at the Curie Institute."
}, {
  "StartTime": 909.34,
  "EndTime": 911.28,
  "Value": "In December 1924."
}, {
  "StartTime": 911.86,
  "EndTime": 916.01,
  "Value": "Frederic Joliet visited the Institute where he met Marie Curie."
}, {
  "StartTime": 916.81,
  "EndTime": 923.11,
  "Value": "Frederick became one of our assistance, and Irene saw him the techniques required to work with radioactivity."
}, {
  "StartTime": 924.21,
  "EndTime": 931.16,
  "Value": "Irene and Frederic soon fell in love and got married on October 29th, 1926."
}, {
  "StartTime": 931.73,
  "EndTime": 936.72,
  "Value": "Their daughter was born in 1927 and their son in 1932."
}, {
  "StartTime": 937.95,
  "EndTime": 941.87,
  "Value": "Like her mother, Irene combined family with career."
}, {
  "StartTime": 942.78,
  "EndTime": 953.6,
  "Value": "Like her mother, Irene was awarded a Noble prize along with her husband Frederick in 1935 for producing new radioactive elements."
}, {
  "StartTime": 954.36,
  "EndTime": 961.38,
  "Value": "Unfortunately, also like her mother, she developed a blood cancer because of our exposure to radiation."
}, {
  "StartTime": 962.16,
  "EndTime": 968.06,
  "Value": "Irene Joliet Curie died on March 17th 1956."
}, {
  "StartTime": 969.21,
  "EndTime": 973.42,
  "Value": "Question 16 to 18 are based on the passage you have just heard."
}, {
  "StartTime": 974.03,
  "EndTime": 979.35,
  "Value": "Question 16, what does the speaker say about Marie Curie's daughter?"
}, {
  "StartTime": 992.28,
  "EndTime": 998.05,
  "Value": "Question 17, for what was Irene Curie awarded a military medal?"
}, {
  "StartTime": 1010.96,
  "EndTime": 1015.74,
  "Value": "Question 18 in what way were Marianne Irene similar?"
}, {
  "StartTime": 1028.94,
  "EndTime": 1030.1,
  "Value": "Passage two."
}, {
  "StartTime": 1031.11,
  "EndTime": 1042.26,
  "Value": "Have you ever heard of the Vikings? They were sea travelers from Norway more than 1000 years ago. They made three important geographical discoveries."
}, {
  "StartTime": 1043.02,
  "EndTime": 1047.33,
  "Value": "The Vikings first major discovery occurred in the 9th century."
}, {
  "StartTime": 1047.99,
  "EndTime": 1061.12,
  "Value": "A man called Nadaud was on his way from Norway to the Faroe Islands, North of England, when his ship was caught in a storm. The storm blew the ship west for several days."
}, {
  "StartTime": 1061.77,
  "EndTime": 1071.48,
  "Value": "When the weather cleared, Nadaud found himself on the coast of a new land. Later Viking travelers named it Iceland."
}, {
  "StartTime": 1072.31,
  "EndTime": 1079.4,
  "Value": "In 982 of Viking called Eric Thered, sailed West in search of new land."
}, {
  "StartTime": 1080.25,
  "EndTime": 1087.38,
  "Value": "500 miles west of iceland, he and his men reached an icy rocky mass of land."
}, {
  "StartTime": 1088.93,
  "EndTime": 1092.47,
  "Value": "They sailed around it until they reached the western side."
}, {
  "StartTime": 1093.08,
  "EndTime": 1105.33,
  "Value": "Here they found some green areas said they named the island Greenland, then in 1001 the Vikings made their most important discovery."
}, {
  "StartTime": 1106.06,
  "EndTime": 1117.17,
  "Value": "The son of Eric Thered named Lief Erickson. had heard rumors about land West of Greenland. He sailed west and soon found it."
}, {
  "StartTime": 1117.86,
  "EndTime": 1120.94,
  "Value": "He and his men landed in three places."
}, {
  "StartTime": 1121.65,
  "EndTime": 1127.04,
  "Value": "They called the first one Helloland, which means land of flat stones."
}, {
  "StartTime": 1127.78,
  "EndTime": 1134.54,
  "Value": "The Vikings then sailed South and made their second landing. They named this place Martland."
}, {
  "StartTime": 1135.23,
  "EndTime": 1139.09,
  "Value": "The third landing was at a place they called Vinland."
}, {
  "StartTime": 1139.71,
  "EndTime": 1150.28,
  "Value": "Leif Ericsson and his men were the first Europeans to walk on the shores of North America, almost 500 years earlier than Columbus."
}, {
  "StartTime": 1151.58,
  "EndTime": 1157.24,
  "Value": "Question is 19 to 21 are based on the passage you have just heard."
}, {
  "StartTime": 1158.43,
  "EndTime": 1159.77,
  "Value": "Question 19."
}, {
  "StartTime": 1160.45,
  "EndTime": 1162.73,
  "Value": "What do we learn about the Vikings?"
}, {
  "StartTime": 1176.54,
  "EndTime": 1177.72,
  "Value": "Question 20."
}, {
  "StartTime": 1178.83,
  "EndTime": 1181.64,
  "Value": "What does the passage say about Greenland?"
}, {
  "StartTime": 1194.59,
  "EndTime": 1196,
  "Value": "Question 21."
}, {
  "StartTime": 1197.05,
  "EndTime": 1199.58,
  "Value": "What does the speaker mainly talk about?"
}, {
  "StartTime": 1214.26,
  "EndTime": 1215.35,
  "Value": "Passage 3"
}, {
  "StartTime": 1217.36,
  "EndTime": 1220.23,
  "Value": "where do you think you'll be in 10 years?"
}, {
  "StartTime": 1221.57,
  "EndTime": 1228.62,
  "Value": "It's difficult to know exactly where you'll be and what you'll be doing, but everyone dreams about the future."
}, {
  "StartTime": 1229.67,
  "EndTime": 1233.53,
  "Value": "You might imagine the job you'll get when you finish school."
}, {
  "StartTime": 1234.72,
  "EndTime": 1241.07,
  "Value": "You made daydream about meeting your life partner or living in a big house by the sea."
}, {
  "StartTime": 1242.48,
  "EndTime": 1247.89,
  "Value": "In my dreams I would have twins, a boy and a girl."
}, {
  "StartTime": 1249.23,
  "EndTime": 1260.71,
  "Value": "We would live in a large two story house with floors and a staircase made of wood. Now at the age of 46, I look back on those dreams and smile."
}, {
  "StartTime": 1261.32,
  "EndTime": 1263.87,
  "Value": "Things haven't turned out exactly as I imagined."
}, {
  "StartTime": 1264.73,
  "EndTime": 1267.8,
  "Value": "But I wouldn't change what I have now for that imaginary world."
}, {
  "StartTime": 1268.82,
  "EndTime": 1273.96,
  "Value": "In college, I studied international business and plan to enter law school."
}, {
  "StartTime": 1274.8,
  "EndTime": 1282.88,
  "Value": "In my third year of university, I realized that I didn't want to become a lawyer. Instead, I chose to become a language teacher."
}, {
  "StartTime": 1283.73,
  "EndTime": 1288.88,
  "Value": "I did get married, but had more than two children, we had five."
}, {
  "StartTime": 1289.92,
  "EndTime": 1292.19,
  "Value": "Do I live in the Dream House with wooden floors?"
}, {
  "StartTime": 1292.87,
  "EndTime": 1298.57,
  "Value": "No, I don't. But I love my home and I wouldn't want to live in any other place."
}, {
  "StartTime": 1299.53,
  "EndTime": 1304.25,
  "Value": "I believe that as a young person, it's important to dream and make plans."
}, {
  "StartTime": 1304.84,
  "EndTime": 1311.82,
  "Value": "However, it's also important to realize that not all of your plans will turn out exactly as you wish."
}, {
  "StartTime": 1312.79,
  "EndTime": 1315.47,
  "Value": "One of the biggest lessons I've learned in life is this."
}, {
  "StartTime": 1316.34,
  "EndTime": 1318.18,
  "Value": "Be happy with what you have."
}, {
  "StartTime": 1319.62,
  "EndTime": 1324.69,
  "Value": "Questions 22 to 25 are based on the passage you have just heard."
}, {
  "StartTime": 1325.73,
  "EndTime": 1327.19,
  "Value": "Question 22."
}, {
  "StartTime": 1327.86,
  "EndTime": 1331.28,
  "Value": "What does the speaker think everyone tends to do?"
}, {
  "StartTime": 1344.37,
  "EndTime": 1349.81,
  "Value": "Question 23 what does the speaker say he would refuse to do?"
}, {
  "StartTime": 1362.7,
  "EndTime": 1369.44,
  "Value": "Question 24 what did the speaker major in during the first two years of college?"
}, {
  "StartTime": 1381.96,
  "EndTime": 1383.71,
  "Value": "Question 25."
}, {
  "StartTime": 1384.29,
  "EndTime": 1388.67,
  "Value": "What is one of the biggest lessons the speaker has learned in life?"
}, {
  "StartTime": 1401.72,
  "EndTime": 1404.41,
  "Value": "This is the end of listening comprehension."
}]