[{
  "StartTime": 14.3,
  "EndTime": 18.19,
  "Value": "College English Test Band 6"
}, {
  "StartTime": 18.19,
  "EndTime": 20.97,
  "Value": "Part II  Listening Comprehension"
}, {
  "StartTime": 20.97,
  "EndTime": 22.66,
  "Value": "Section A"
}, {
  "StartTime": 22.66,
  "EndTime": 26.75,
  "Value": "Directions: In this section, you will hear two long conversations."
}, {
  "StartTime": 26.75,
  "EndTime": 30.99,
  "Value": "At the end of each conversation, you will hear four questions."
}, {
  "StartTime": 30.99,
  "EndTime": 35.96,
  "Value": "Both the conversation and the questions will be spoken only once."
}, {
  "StartTime": 35.96,
  "EndTime": 45.27,
  "Value": "After you hear a question, you must choose the best answer from the four choices marked A), B), C) and D)."
}, {
  "StartTime": 45.27,
  "EndTime": 53.11,
  "Value": "Then mark the corresponding letter on Answer Sheet 1 with a single line through the centre."
}, {
  "StartTime": 53.11,
  "EndTime": 54.76,
  "Value": "Conversation One"
}, {
  "StartTime": 54.76,
  "EndTime": 62.21,
  "Value": "M: And now, for the lighter side of the news, Europe is setting an example for the rest of the world when it comes to food waste."
}, {
  "StartTime": 62.21,
  "EndTime": 63.36,
  "Value": "W: That's right, John."
}, {
  "StartTime": 63.36,
  "EndTime": 80.56,
  "Value": "This week the Italian government passed legislation that aimed to dramatically reduce the amount of food wasted in the country. New laws have been put into place that would make it easier for farms and supermarkets to donate unsold foods to those who're in need."
}, {
  "StartTime": 80.56,
  "EndTime": 87.84,
  "Value": "M: Yes. In addition to this, businesses will now be rewarded for successful efforts to cut food waste."
}, {
  "StartTime": 87.84,
  "EndTime": 91.78,
  "Value": "W: Italy is not the only country to focus on reducing food waste."
}, {
  "StartTime": 91.78,
  "EndTime": 105.85,
  "Value": "Just earlier this year, the European Parliament voted in favor of legislation that would stop grocery giants from unfair trading practices that result in overproduction, thus creating waste."
}, {
  "StartTime": 105.85,
  "EndTime": 116.31,
  "Value": "M: In France, the government has banned supermarkets from throwing away edible foods and imposed harsh penalties on businesses that fail to comply with the regulations."
}, {
  "StartTime": 116.31,
  "EndTime": 130.15,
  "Value": "W: While there is still much progress to be made, other countries could learn a thing or two from the example set by France and Italy. In the United States, up to forty percent of all food goes uneaten."
}, {
  "StartTime": 130.15,
  "EndTime": 146.26,
  "Value": "Despite the fact that one in seven American households lacks regular access to good food, one major cause of this problem is the confusion over food expiration labels, which are currently not regulated by the government."
}, {
  "StartTime": 146.26,
  "EndTime": 168.55,
  "Value": "M: All this could change soon. This wave of new laws in Europe will definitely put more pressure on law makers to reduce food waste here. We turn now to a spokesperson from Harvard University's Food Law and Policy Clinic for more on the story. And now, let's welcome Prof. Edward Becker to speak to us."
}, {
  "StartTime": 168.55,
  "EndTime": 171.07,
  "Value": "Questions 1 to 4 are based on the conversation"
}, {
  "StartTime": 171.07,
  "EndTime": 174.11,
  "Value": "you have just heard."
}, {
  "StartTime": 174.11,
  "EndTime": 192.17,
  "Value": "1. What does the woman say about the new laws in Italy?"
}, {
  "StartTime": 192.17,
  "EndTime": 210.76,
  "Value": "2. What did the European Parliament do to reduce food waste?"
}, {
  "StartTime": 210.76,
  "EndTime": 227.65,
  "Value": "3. What has the French government done recently?"
}, {
  "StartTime": 227.65,
  "EndTime": 245.59,
  "Value": "4. What is the major cause of food waste in the United States?"
}, {
  "StartTime": 245.59,
  "EndTime": 248.15,
  "Value": "Conversation Two"
}, {
  "StartTime": 248.15,
  "EndTime": 251.9,
  "Value": "M: Thank you for calling Saks Fifth Avenue department store."
}, {
  "StartTime": 251.9,
  "EndTime": 254.62,
  "Value": "How can I be of assistance to you today?"
}, {
  "StartTime": 254.62,
  "EndTime": 271.5,
  "Value": "W: Hello. I was in your store this past weekend and bought a few items. Yesterday, my friend told me that the annual anniversary sales'd begun. It turned out she bought the same sweater as I did but for a much lower price."
}, {
  "StartTime": 271.5,
  "EndTime": 275.3,
  "Value": "M: Yes. Our anniversary sales started on Monday."
}, {
  "StartTime": 275.3,
  "EndTime": 281.95,
  "Value": "We do offer price adjustments within seven days of purchase to ensure our customers' satisfaction."
}, {
  "StartTime": 281.95,
  "EndTime": 284.89,
  "Value": "You said you did the purchase here this past weekend?"
}, {
  "StartTime": 284.89,
  "EndTime": 289.48,
  "Value": "W: Yes. I was shopping in your store last Sunday afternoon."
}, {
  "StartTime": 289.48,
  "EndTime": 292.98,
  "Value": "M: That would definitely fall within the price adjustment window."
}, {
  "StartTime": 292.98,
  "EndTime": 299.14,
  "Value": "Do you have an account with us? We can credit your account directly with the difference if you wish."
}, {
  "StartTime": 299.14,
  "EndTime": 302.63,
  "Value": "Otherwise we can send a gift card by mail if you prefer."
}, {
  "StartTime": 302.63,
  "EndTime": 305.92,
  "Value": "W: Crediting my account would be wonderful. Thank you."
}, {
  "StartTime": 305.92,
  "EndTime": 315.91,
  "Value": "Now that you mention there's a sale going on, I do remember a dress I quite like when I was in the shop on Sunday. Is it on offer as well?"
}, {
  "StartTime": 315.91,
  "EndTime": 320.57,
  "Value": "M: Yes, ma'am. All the new arrivals are 15-20% off."
}, {
  "StartTime": 320.57,
  "EndTime": 325.96,
  "Value": "In addition to the sale, we're running a promotion for complimentary tailoring if you need it."
}, {
  "StartTime": 325.96,
  "EndTime": 332.66,
  "Value": "W: That's good news. The dress really caught my eye but I did have some concerns about the length."
}, {
  "StartTime": 332.66,
  "EndTime": 335.36,
  "Value": "How long will the alterations take?"
}, {
  "StartTime": 335.36,
  "EndTime": 350.73,
  "Value": "M: Our tailoring department guarantees alterations to be completed within five working days. If you like, I can set one aside for you. If you're able to come this afternoon, you can give your name to the sales manager and they will be able to assist you."
}, {
  "StartTime": 350.73,
  "EndTime": 353.54,
  "Value": "Questions 5 to 8 are based on the conversation"
}, {
  "StartTime": 353.54,
  "EndTime": 356.83,
  "Value": "you have just heard."
}, {
  "StartTime": 356.83,
  "EndTime": 374.41,
  "Value": "5.What do we learn about Saks department store?"
}, {
  "StartTime": 374.41,
  "EndTime": 392.92,
  "Value": "6. What does the man say Saks department store offers?"
}, {
  "StartTime": 392.92,
  "EndTime": 411.88,
  "Value": "7. What does the woman want the store to do to address the price difference?"
}, {
  "StartTime": 411.88,
  "EndTime": 432.32,
  "Value": "8.What is the service Saks department store offers in addition to the promotion sale?"
}, {
  "StartTime": 432.32,
  "EndTime": 434.01,
  "Value": "Section B"
}, {
  "StartTime": 434.01,
  "EndTime": 437.86,
  "Value": "Directions: In this section, you will hear two passages."
}, {
  "StartTime": 437.86,
  "EndTime": 442.67,
  "Value": "At the end of each passage, you will hear three or four questions."
}, {
  "StartTime": 442.67,
  "EndTime": 447.52,
  "Value": "Both the passage and the questions will be spoken only once."
}, {
  "StartTime": 447.52,
  "EndTime": 456.12,
  "Value": "After you hear a question, you must choose the best answer from the four choices marked A), B), C) and D)."
}, {
  "StartTime": 456.12,
  "EndTime": 463.29,
  "Value": "Then mark the corresponding letter on Answer Sheet 1 with a single line through the centre."
}, {
  "StartTime": 463.29,
  "EndTime": 465.2,
  "Value": "Passage One"
}, {
  "StartTime": 465.2,
  "EndTime": 475.19,
  "Value": "Barbie dolls have a particular look to them. They're thin, tall, long-legged and virtually unlike any real human being."
}, {
  "StartTime": 475.19,
  "EndTime": 490.1,
  "Value": "Although over the years Barbie has had more than 180 different careers—including football coach, sign language teacher, ambassador, president and astronaut— her body shape hasn't changed much."
}, {
  "StartTime": 490.1,
  "EndTime": 498.47,
  "Value": "Last year Mattel, the company that makes Barbie dolls, added some Barbies to its line that have different skin tones and hair textures."
}, {
  "StartTime": 498.47,
  "EndTime": 505.95,
  "Value": "There are now Barbies with one of seven skin tones, 22 eye colours and 24 hair styles to choose from."
}, {
  "StartTime": 505.95,
  "EndTime": 514.9,
  "Value": "Last year Mattel also gave Barbie a flat foot, rather than forcing her to be “in heels” all the time like the original Barbie is."
}, {
  "StartTime": 514.9,
  "EndTime": 523.41,
  "Value": "Now they are introducing new Barbies with three slightly different body shapes while the original, tall and thin Barbies will continue to be sold."
}, {
  "StartTime": 523.41,
  "EndTime": 537.66,
  "Value": "In a statement on its website, the company says it wants Barbies to look more like real people, and to give girls everywhere infinitely more ways to spark their imagination and play out their stories."
}, {
  "StartTime": 537.66,
  "EndTime": 552.82,
  "Value": "Although many people say the new Barbies are a step in the right direction, some people say they don't go far enough. They say that the new body shapes could be even more different from the original, tall, thin Barbies."
}, {
  "StartTime": 552.82,
  "EndTime": 560.1,
  "Value": "Sales of Barbie dolls have been falling “every year since 2012,” according to CBC News."
}, {
  "StartTime": 560.1,
  "EndTime": 570.9,
  "Value": "The toys aren't in stores yet but they will be sold online at the Barbie website, starting this week, for $9.99."
}, {
  "StartTime": 570.9,
  "EndTime": 575.72,
  "Value": "Questions 9 to 11 are based on the passage you have just heard."
}, {
  "StartTime": 575.72,
  "EndTime": 593.06,
  "Value": "9. What do we know about the original Barbie dolls?"
}, {
  "StartTime": 593.06,
  "EndTime": 611.04,
  "Value": "10. Why do some people feel unsatisfied with the new Barbie dolls?"
}, {
  "StartTime": 611.04,
  "EndTime": 627.67,
  "Value": "11. Where will the new Barbie dolls be sold first?"
}, {
  "StartTime": 627.67,
  "EndTime": 629.88,
  "Value": "Passage Two"
}, {
  "StartTime": 629.88,
  "EndTime": 649.48,
  "Value": "The earliest printed book we know today appeared in China in the year 868 and metal type was in use in Korea at the beginning of the fifteenth century, but it was in Germany around the year 1450 that a printing press using movable metal type was invented."
}, {
  "StartTime": 649.48,
  "EndTime": 654.59,
  "Value": "Capitalism turned printing from an invention into an industry."
}, {
  "StartTime": 654.59,
  "EndTime": 660.85,
  "Value": "Right from the start, book printing and publishing were organized on capitalist lines."
}, {
  "StartTime": 660.85,
  "EndTime": 670.05,
  "Value": "The biggest sixteenth-century printer, Plantin of Antwerp, had twenty-four printing presses and employed more than a hundred workers."
}, {
  "StartTime": 670.05,
  "EndTime": 678.3,
  "Value": "Only a small fraction of the population was literate, but the production of books grew at an extraordinary speed."
}, {
  "StartTime": 678.3,
  "EndTime": 694.94,
  "Value": "By 1500 some twenty million volumes had already been printed. The immediate effect of printing was to increase the circulation of works that were already popular in a handwritten form, while less popular works went out of circulation."
}, {
  "StartTime": 694.94,
  "EndTime": 714.77,
  "Value": "Publishers were interested only in books that would sell fairly quickly in sufficient numbers to cover the costs of production and make a profit. Thus, while printing enormously increased access to books by making cheap, high-volume production possible, it also reduced choice."
}, {
  "StartTime": 714.77,
  "EndTime": 721.89,
  "Value": "The great cultural impact of printing was that it facilitated the growth of national languages."
}, {
  "StartTime": 721.89,
  "EndTime": 749.1,
  "Value": "Most early books were printed in Latin, but the market for Latin was limited, and in its pursuit of larger markets the book trade soon produced translations into the national languages emerging at the time. Printing indeed played a key role in standardizing and stabilizing these languages by fixing them in print, and producing dictionaries and grammar books."
}, {
  "StartTime": 749.1,
  "EndTime": 752.24,
  "Value": "Questions 12 to 15 are based on the passage"
}, {
  "StartTime": 752.24,
  "EndTime": 756.16,
  "Value": "you have just heard."
}, {
  "StartTime": 756.16,
  "EndTime": 774.83,
  "Value": "12. What happened in Germany around the year 1450?"
}, {
  "StartTime": 774.83,
  "EndTime": 793.17,
  "Value": "13. What does the speaker say about the printer, Plantin of Antwerp?"
}, {
  "StartTime": 793.17,
  "EndTime": 811.69,
  "Value": "14. What was the immediate effect of printing?"
}, {
  "StartTime": 811.69,
  "EndTime": 828.09,
  "Value": "15. What was the great cultural impact of printing?"
}, {
  "StartTime": 828.09,
  "EndTime": 829.05,
  "Value": "Section C"
}, {
  "StartTime": 829.05,
  "EndTime": 837.73,
  "Value": "Directions: In this section, you will hear three recordings of lectures or talks followed by three or four questions."
}, {
  "StartTime": 837.73,
  "EndTime": 840.79,
  "Value": "The recordings will be played only once."
}, {
  "StartTime": 840.79,
  "EndTime": 849.4,
  "Value": "After you hear a question, you must choose the best answer from the four choices marked A),B),C) and D)."
}, {
  "StartTime": 849.4,
  "EndTime": 856.37,
  "Value": "Then mark the corresponding letter on Answer Sheet 1 with a single line through the centre."
}, {
  "StartTime": 856.37,
  "EndTime": 860.83,
  "Value": "Recording One You dream about being a movie star."
}, {
  "StartTime": 860.83,
  "EndTime": 866.6,
  "Value": "You'll live in a big house in Hollywood, go to the Oscars every year—and win!"
}, {
  "StartTime": 866.6,
  "EndTime": 875.41,
  "Value": "You'll be rich and famous. Wait a minute, you also hate having your photos taken, and you're very shy."
}, {
  "StartTime": 875.41,
  "EndTime": 878.79,
  "Value": "So how could you ever become a movie star?"
}, {
  "StartTime": 878.79,
  "EndTime": 881.81,
  "Value": "Choosing a right career can be hard."
}, {
  "StartTime": 881.81,
  "EndTime": 897.66,
  "Value": "Many people graduate from school or college not knowing what to do with their lives, and get a job without really thinking about it. For some, things work out fine, but others often find themselves stuck in a job they hate."
}, {
  "StartTime": 897.66,
  "EndTime": 910.99,
  "Value": "Your working life lasts an average of forty years, so it's important to find a job you like and feel enthusiastic about. Luckily, there are many ways you can get help to do this."
}, {
  "StartTime": 910.99,
  "EndTime": 920.54,
  "Value": "The Australian website, www.careersonline.com, compares choosing a career with going to the movies."
}, {
  "StartTime": 920.54,
  "EndTime": 925.07,
  "Value": "Before you see a movie, you find out what films are showing."
}, {
  "StartTime": 925.07,
  "EndTime": 954.45,
  "Value": "The site suggests you should do the same with your career —find out what jobs are available and what your options are. Next, decide which movie you like best; if you're not a romantic person, you won't want to see a love story. In other words, with your career, you should decide which job will suit your personality. Finally, decide how to get movie tickets, and find out where the theater is before you go."
}, {
  "StartTime": 954.45,
  "EndTime": 962.03,
  "Value": "With your career, you need to find information about where you can work, and how to get a job in that profession."
}, {
  "StartTime": 962.03,
  "EndTime": 964.88,
  "Value": "So, how do you start?"
}, {
  "StartTime": 964.88,
  "EndTime": 968.14,
  "Value": "Begin by asking yourself some questions."
}, {
  "StartTime": 968.14,
  "EndTime": 973.97,
  "Value": "Some jobs require you to have certain life experiences: Have you traveled overseas?"
}, {
  "StartTime": 973.97,
  "EndTime": 981.25,
  "Value": "Do you have any extra certificates besides your degree, such as a first aid license, for example?"
}, {
  "StartTime": 981.25,
  "EndTime": 1002.25,
  "Value": "Your physical state and build can also affect which jobs you can do. A person, for example, who is allergic to cats would probably never become an animal doctor. Flight attendants, firefighters, and police officers have to be over a certain height, and be physically fit."
}, {
  "StartTime": 1002.25,
  "EndTime": 1004.25,
  "Value": "Your personality matters, too."
}, {
  "StartTime": 1004.25,
  "EndTime": 1013.06,
  "Value": "Are you outgoing or shy? If you like working alone, a job that requires lots of teamwork might not suit you."
}, {
  "StartTime": 1013.06,
  "EndTime": 1017.07,
  "Value": "Choosing a career can take time and a lot of thought."
}, {
  "StartTime": 1017.07,
  "EndTime": 1024.43,
  "Value": "However, when you know you can look forward to working in your dream job, you'll be glad you thought it through."
}, {
  "StartTime": 1024.43,
  "EndTime": 1026.95,
  "Value": "Questions 16 to 18 are based on the recording"
}, {
  "StartTime": 1026.95,
  "EndTime": 1030.05,
  "Value": "you have just heard."
}, {
  "StartTime": 1030.05,
  "EndTime": 1048.25,
  "Value": "16.What does the speaker say about many college graduates?"
}, {
  "StartTime": 1048.25,
  "EndTime": 1068.7,
  "Value": "17.What does the Australian website suggest you do first to find a suitable job?"
}, {
  "StartTime": 1068.7,
  "EndTime": 1087.11,
  "Value": "18.What should you think about when you look for the right job according to the Australian website?"
}, {
  "StartTime": 1087.11,
  "EndTime": 1099.81,
  "Value": "Recording Two Kwanzaa is a cultural festival during which African-Americans celebrate and reflect upon their rich heritage as the products of two worlds."
}, {
  "StartTime": 1099.81,
  "EndTime": 1104.43,
  "Value": "It begins December 26 and lasts for seven days."
}, {
  "StartTime": 1104.43,
  "EndTime": 1124.77,
  "Value": "Kwanzaa was founded in 1966 by Dr. Karenga, a college professor and African-American leader, who believed that a special holiday could help African-Americans meet their goals of building strong families, learning about their history, and creating a sense of unity."
}, {
  "StartTime": 1124.77,
  "EndTime": 1142.16,
  "Value": "After conducting extensive research in which he studied the festivals of many African groups of people, he decided that the new holiday should be a harvest or “first fruits” celebration, incorporating ideas from many different harvest traditions."
}, {
  "StartTime": 1142.16,
  "EndTime": 1160.52,
  "Value": "Kwanzaa is a KiSwahili word meaning “the first fruits of the harvest.” The East African language of KiSwahili was chosen as the official language of Kwanzaa because it is a non-tribal language, spoken by a large portion of the African population."
}, {
  "StartTime": 1160.52,
  "EndTime": 1164.38,
  "Value": "Also, its pronunciation is easy."
}, {
  "StartTime": 1164.38,
  "EndTime": 1179.45,
  "Value": "Kwanzaa is based on seven principles which are unity, self-determination, collective work and responsibility, cooperative economics, purpose, creativity and faith."
}, {
  "StartTime": 1179.45,
  "EndTime": 1183.27,
  "Value": "One principle is highlighted each day of the holiday."
}, {
  "StartTime": 1183.27,
  "EndTime": 1195.38,
  "Value": "In preparation for the celebration, a straw mat is placed on the table, along with a candle holder with seven candles, one black, three red, and three green."
}, {
  "StartTime": 1195.38,
  "EndTime": 1205.01,
  "Value": "The black candle represents the African-American people, the red is for their struggles, and the green represents their hopes for the future."
}, {
  "StartTime": 1205.01,
  "EndTime": 1215.82,
  "Value": "Other items placed on the table are a variety of fruit, ears of corns, gifts, and a communal unity cup for pouring and sharing drinks."
}, {
  "StartTime": 1215.82,
  "EndTime": 1226.72,
  "Value": "Each day of Kwanzaa, usually before the evening meal, family and friends gather around the table and someone lights a candle, beginning with the black."
}, {
  "StartTime": 1226.72,
  "EndTime": 1230.89,
  "Value": "After that, candles are lit alternately from left to right."
}, {
  "StartTime": 1230.89,
  "EndTime": 1243.34,
  "Value": "While the candle is being lit, a principle is recited; then each person present takes a turn to speak about the importance that principle has to himself or herself."
}, {
  "StartTime": 1243.34,
  "EndTime": 1253.55,
  "Value": "Next the ceremony focuses on remembering those who have died. A selected person pours water or juice from the unity cup into a bowl."
}, {
  "StartTime": 1253.55,
  "EndTime": 1267.74,
  "Value": "That person then drinks from the cup and raises it high saying“Harambee”which means“Let's all pull together.” All repeat “Harambee!” seven times and each person drinks from the cup."
}, {
  "StartTime": 1267.74,
  "EndTime": 1283.68,
  "Value": "Then names of African-American leaders and heroes are called out, and everyone reflects upon the great things these people did. The ceremony is followed by a meal, and then singing and perhaps listening to African music."
}, {
  "StartTime": 1283.68,
  "EndTime": 1286.98,
  "Value": "Questions 19 to 22 are based on the recording"
}, {
  "StartTime": 1286.98,
  "EndTime": 1290.82,
  "Value": "you have just heard."
}, {
  "StartTime": 1290.82,
  "EndTime": 1307.1,
  "Value": "19. What does the speaker say about Kwanzaa?"
}, {
  "StartTime": 1307.1,
  "EndTime": 1327.94,
  "Value": "20. For what purpose did Dr. Karenga create this special holiday?"
}, {
  "StartTime": 1327.94,
  "EndTime": 1344.93,
  "Value": "21. What does the word “Kwanzaa” mean?"
}, {
  "StartTime": 1344.93,
  "EndTime": 1363.1,
  "Value": "22. What did people do while each candle was being lit at the Kwanzaa celebration?"
}, {
  "StartTime": 1363.1,
  "EndTime": 1372.5,
  "Value": "Recording Three The Mediterranean diet is based upon the eating patterns of traditional cultures in the Mediterranean region."
}, {
  "StartTime": 1372.5,
  "EndTime": 1388.03,
  "Value": "Several noted nutritionists and research projects have concluded that this diet is one of the most healthful in the world in terms of preventing such illnesses as heart disease and cancer, and increasing life expectancy."
}, {
  "StartTime": 1388.03,
  "EndTime": 1393.96,
  "Value": "The countries that have inspired the Mediterranean diet all surround the Mediterranean Sea."
}, {
  "StartTime": 1393.96,
  "EndTime": 1429.53,
  "Value": "These cultures have eating habits that developed over thousands of years. In Europe, parts of Italy, Greece, Portugal, Spain, and southern France adhere to principles of the Mediterranean diet, as do Morocco and Tunisia in North Africa. Parts of the Balkan region and Turkey follow the diet, as well as Middle Eastern countries like Lebanon and Syria. The Mediterranean region is warm and sunny, and produces large supplies of fresh fruits and vegetables almost the year round that people eat many times a day."
}, {
  "StartTime": 1429.53,
  "EndTime": 1441.15,
  "Value": "Wine, bread, olive oil, and nuts are other staples of the region, and the Mediterranean Sea has historically yielded abundant quantities of fish."
}, {
  "StartTime": 1441.15,
  "EndTime": 1452.71,
  "Value": "International interest in the therapeutic qualities of the Mediterranean diet began back in the late 1950s, when medical researchers started to link the occurrence of heart disease with diet."
}, {
  "StartTime": 1452.71,
  "EndTime": 1460.79,
  "Value": "Dr. Ancel Keys performed an epidemiological analysis of diets around the world."
}, {
  "StartTime": 1460.79,
  "EndTime": 1467.66,
  "Value": "Entitled the Seven Countries Study, it is considered one of the greatest studies of its kind ever performed."
}, {
  "StartTime": 1467.66,
  "EndTime": 1483.87,
  "Value": "In it, Keys gathered data on heart disease and its potential causes from nearly 13,000 men in Greece, Italy, Croatia, Serbia, Japan, Finland, the Netherlands, and the United States."
}, {
  "StartTime": 1483.87,
  "EndTime": 1487.22,
  "Value": "The study was conducted over a period of decades."
}, {
  "StartTime": 1487.22,
  "EndTime": 1493.24,
  "Value": "It concluded that the Mediterranean people in the study enjoyed some significan't health advantages."
}, {
  "StartTime": 1493.24,
  "EndTime": 1503.02,
  "Value": "The Mediterranean groups had lower mortality rates in all age brackets and from all causes, particularly from heart disease."
}, {
  "StartTime": 1503.02,
  "EndTime": 1519.86,
  "Value": "The study also showed that the Mediterranean diet is as high or higher in fat than other diets, obtaining up to 40% of all its calories from fat. It has, however, different patterns of fat intake."
}, {
  "StartTime": 1519.86,
  "EndTime": 1540.3,
  "Value": "Mediterranean cooking uses smaller amounts of saturated fat and higher amounts of unsaturated fat, mostly in the form of olive oil. Saturated fats are fats that are found principally in meat and dairy products, although some nuts and vegetable oils also contain them."
}, {
  "StartTime": 1540.3,
  "EndTime": 1550.56,
  "Value": "Saturated fats are used by the body to make cholesterol, and high levels of cholesterol have since been directly related to heart disease."
}, {
  "StartTime": 1550.56,
  "EndTime": 1553.07,
  "Value": "Questions 23 to 25 are based on the recording"
}, {
  "StartTime": 1553.07,
  "EndTime": 1556.34,
  "Value": "you have just heard."
}, {
  "StartTime": 1556.34,
  "EndTime": 1575.13,
  "Value": "23.What has research concluded about the Mediterranean diet?"
}, {
  "StartTime": 1575.13,
  "EndTime": 1593.06,
  "Value": "24. What do we learn about the Seven Countries Study?"
}, {
  "StartTime": 1593.06,
  "EndTime": 1610.77,
  "Value": "25. What do we learn about the Mediterranean people from the Seven Countries Study?"
}, {
  "StartTime": 1610.77,
  "EndTime": 1612.92,
  "Value": "This is the end of Listening Comprehension."
}, {
  "StartTime": 1612.92,
  "EndTime": 5212.92,
  "Value": ""
}]