[{
  "StartTime": 16.12,
  "EndTime": 18.86,
  "Value": "College English Test Band 6"
}, {
  "StartTime": 18.86,
  "EndTime": 22.63,
  "Value": "Part II  Listening Comprehension"
}, {
  "StartTime": 22.63,
  "EndTime": 24.01,
  "Value": "Section A"
}, {
  "StartTime": 24.01,
  "EndTime": 29.21,
  "Value": "Directions: In this section, you will hear two long conversations."
}, {
  "StartTime": 29.21,
  "EndTime": 33.21,
  "Value": "At the end of each conversation, you will hear four questions."
}, {
  "StartTime": 33.21,
  "EndTime": 38.49,
  "Value": "Both the conversation and the questions will be spoken only once."
}, {
  "StartTime": 38.49,
  "EndTime": 47.23,
  "Value": "After you hear a question, you must choose the best answer from the four choices marked A), B), C) and D)."
}, {
  "StartTime": 47.23,
  "EndTime": 54.24,
  "Value": "Then mark the corresponding letter on Answer Sheet 1 with a single line through the centre."
}, {
  "StartTime": 54.24,
  "EndTime": 56.66,
  "Value": "Conversation One"
}, {
  "StartTime": 56.66,
  "EndTime": 62.51,
  "Value": "M: Tonight we have a special guest from a local establishment the Parisian Café. Welcome."
}, {
  "StartTime": 62.51,
  "EndTime": 65.57,
  "Value": "W: Hi, thanks for having me on your show."
}, {
  "StartTime": 65.57,
  "EndTime": 68.7,
  "Value": "M: Thank you for joining us. So please tell us."
}, {
  "StartTime": 68.7,
  "EndTime": 71.39,
  "Value": "Why did you decide to open a café?"
}, {
  "StartTime": 71.39,
  "EndTime": 78.94,
  "Value": "W: Well, we saw the opportunity to offer something a little special and different from other establishments."
}, {
  "StartTime": 78.94,
  "EndTime": 83.05,
  "Value": "Cafés certainly are a very competitive market sector."
}, {
  "StartTime": 83.05,
  "EndTime": 89.74,
  "Value": "There are more than plenty in our city, and we felt they are all rather similar to each other."
}, {
  "StartTime": 89.74,
  "EndTime": 91.03,
  "Value": "Wouldn't you agree?"
}, {
  "StartTime": 91.03,
  "EndTime": 92.59,
  "Value": "M: Certainly yes."
}, {
  "StartTime": 92.59,
  "EndTime": 95.51,
  "Value": "So how is your establishment any different?"
}, {
  "StartTime": 95.51,
  "EndTime": 109.08,
  "Value": "W: Well, simply put, we have rabbits wandering freely around the place; our customers come in and enjoy their food and drinks, while little rabbits play about and brush against their legs."
}, {
  "StartTime": 109.08,
  "EndTime": 111.66,
  "Value": "There is no other place like it."
}, {
  "StartTime": 111.66,
  "EndTime": 115.38,
  "Value": "M: That's amazing. How did you come up with the idea?"
}, {
  "StartTime": 115.38,
  "EndTime": 118.45,
  "Value": "W: We saw other cafés with cats in them."
}, {
  "StartTime": 118.45,
  "EndTime": 121.3,
  "Value": "So we thought why not rabbits?"
}, {
  "StartTime": 121.3,
  "EndTime": 124.78,
  "Value": "People love rabbits, they are very cute animals."
}, {
  "StartTime": 124.78,
  "EndTime": 126.19,
  "Value": "M: But is it safe?"
}, {
  "StartTime": 126.19,
  "EndTime": 131.1,
  "Value": "Do the rabbits ever bite people or do any customers ever hurt the rabbits?"
}, {
  "StartTime": 131.1,
  "EndTime": 135.04,
  "Value": "W: It's perfectly safe for both rabbits and our customers."
}, {
  "StartTime": 135.04,
  "EndTime": 139.16,
  "Value": "Rabbits are very peaceful and certainly do not bite."
}, {
  "StartTime": 139.16,
  "EndTime": 145.68,
  "Value": "Furthermore, our rabbits are regularly cleaned and have all received the required shots."
}, {
  "StartTime": 145.68,
  "EndTime": 148.9,
  "Value": "So there is no health risk whatsoever."
}, {
  "StartTime": 148.9,
  "EndTime": 153.34,
  "Value": "As for our customers, they are all animal lovers."
}, {
  "StartTime": 153.34,
  "EndTime": 156.31,
  "Value": "So they would never try to hurt the rabbits."
}, {
  "StartTime": 156.31,
  "EndTime": 164.78,
  "Value": "Sometimes, a young child may get overexcited and be a little too rough, but it's never a serious matter."
}, {
  "StartTime": 164.78,
  "EndTime": 170.28,
  "Value": "On the contrary, the Parisian Café offers a great experience for children---"
}, {
  "StartTime": 170.28,
  "EndTime": 175.17,
  "Value": "a chance for them to learn about rabbits and how to take care of them."
}, {
  "StartTime": 175.17,
  "EndTime": 180.07,
  "Value": "M: Well it's certainly the first time I've heard of a café like that."
}, {
  "StartTime": 180.07,
  "EndTime": 182.92,
  "Value": "Questions 1 to 4 are based on the conversation"
}, {
  "StartTime": 182.92,
  "EndTime": 185.26,
  "Value": "you have just heard."
}, {
  "StartTime": 185.26,
  "EndTime": 200.97,
  "Value": "1. What do we learn about the woman?"
}, {
  "StartTime": 200.97,
  "EndTime": 218.3,
  "Value": "2. What does the woman say about cafés in her city?"
}, {
  "StartTime": 218.3,
  "EndTime": 237.62,
  "Value": "3. How does the Parisian Café guarantee that its rabbits pose no health threat?"
}, {
  "StartTime": 237.62,
  "EndTime": 254.07,
  "Value": "4. What does the woman say about their customers?"
}, {
  "StartTime": 254.07,
  "EndTime": 256.3,
  "Value": "Conversation Two"
}, {
  "StartTime": 256.3,
  "EndTime": 258.02,
  "Value": "M: Hey there. How are you?"
}, {
  "StartTime": 258.02,
  "EndTime": 262.1,
  "Value": "W: Oh, hi. I'm great, thanks. And you look great too."
}, {
  "StartTime": 262.1,
  "EndTime": 263.01,
  "Value": "M: Thank you."
}, {
  "StartTime": 263.01,
  "EndTime": 266.62,
  "Value": "It's good to see you shopping at the organic section."
}, {
  "StartTime": 266.62,
  "EndTime": 269.18,
  "Value": "I see you've got lots of healthy stuff."
}, {
  "StartTime": 269.18,
  "EndTime": 272.18,
  "Value": "I wish I can buy more organic produce from here."
}, {
  "StartTime": 272.18,
  "EndTime": 274.42,
  "Value": "But I find the kids don't like it."
}, {
  "StartTime": 274.42,
  "EndTime": 278.35,
  "Value": "I don't know about yours, but mine are all about junk food."
}, {
  "StartTime": 278.35,
  "EndTime": 282.31,
  "Value": "W: Oh, trust me. I know exactly how you feel."
}, {
  "StartTime": 282.31,
  "EndTime": 284.57,
  "Value": "My children are the same."
}, {
  "StartTime": 284.57,
  "EndTime": 288.95,
  "Value": "What is it with kids these days and all that junk food they eat?"
}, {
  "StartTime": 288.95,
  "EndTime": 292.57,
  "Value": "I think it's all that advertising on TV."
}, {
  "StartTime": 292.57,
  "EndTime": 294.29,
  "Value": "That's where they get it."
}, {
  "StartTime": 294.29,
  "EndTime": 295.96,
  "Value": "M: Yes, it must be."
}, {
  "StartTime": 295.96,
  "EndTime": 300.17,
  "Value": "My children see something on TV and they immediately want it."
}, {
  "StartTime": 300.17,
  "EndTime": 304.67,
  "Value": "It's like they don't realize it's just an advertisement."
}, {
  "StartTime": 304.67,
  "EndTime": 311.91,
  "Value": "W: Right, and practically everything that's advertised for children is unhealthy processed foods."
}, {
  "StartTime": 311.91,
  "EndTime": 319.56,
  "Value": "No surprise then, it becomes a battle for us parents to feed our children ordinary fruit and vegetables."
}, {
  "StartTime": 319.56,
  "EndTime": 321.33,
  "Value": "M: That's just the thing."
}, {
  "StartTime": 321.33,
  "EndTime": 326.36,
  "Value": "One never sees ordinary ingredients being advertised on TV."
}, {
  "StartTime": 326.36,
  "EndTime": 332.52,
  "Value": "It's never a carrot or a peach, it's always some garbage like chocolate covered sweets."
}, {
  "StartTime": 332.52,
  "EndTime": 333.93,
  "Value": "So unhealthy."
}, {
  "StartTime": 333.93,
  "EndTime": 334.99,
  "Value": "W: Exactly."
}, {
  "StartTime": 334.99,
  "EndTime": 344.53,
  "Value": "And these big food corporations have so much money to spend on clever tactics designed to make young children want to buy their products."
}, {
  "StartTime": 344.53,
  "EndTime": 348.5,
  "Value": "Children never stand the chance. It's really not fair."
}, {
  "StartTime": 348.5,
  "EndTime": 350.11,
  "Value": "M: You are so right."
}, {
  "StartTime": 350.11,
  "EndTime": 356.49,
  "Value": "When we were children, we barely had any junk food available and we turned out just fine."
}, {
  "StartTime": 356.49,
  "EndTime": 360.11,
  "Value": "W: Yes, my parents don't understand any of it."
}, {
  "StartTime": 360.11,
  "EndTime": 365,
  "Value": "Both the TV commercials and the supermarkets are alien to them."
}, {
  "StartTime": 365,
  "EndTime": 368.51,
  "Value": "Their world was so different back when they were young."
}, {
  "StartTime": 368.51,
  "EndTime": 371.61,
  "Value": "M: I don't know what will happen to the next generation."
}, {
  "StartTime": 371.61,
  "EndTime": 373.93,
  "Value": "W: The world is going crazy."
}, {
  "StartTime": 373.93,
  "EndTime": 375.65,
  "Value": "M: You bet."
}, {
  "StartTime": 375.65,
  "EndTime": 378.57,
  "Value": "Questions 5 to 8 are based on the conversation"
}, {
  "StartTime": 378.57,
  "EndTime": 381.13,
  "Value": "you have just heard."
}, {
  "StartTime": 381.13,
  "EndTime": 398.94,
  "Value": "5. What do the speakers say about the food their children like?"
}, {
  "StartTime": 398.94,
  "EndTime": 417.36,
  "Value": "6. According to the speakers, what affects children's choice of food most?"
}, {
  "StartTime": 417.36,
  "EndTime": 434.76,
  "Value": "7. What do the speakers believe big food corporations are doing?"
}, {
  "StartTime": 434.76,
  "EndTime": 451.53,
  "Value": "8. What do we know about the speakers when they were children?"
}, {
  "StartTime": 451.53,
  "EndTime": 452.59,
  "Value": "Section B"
}, {
  "StartTime": 452.59,
  "EndTime": 457.54,
  "Value": "Directions: In this section, you will hear two passages."
}, {
  "StartTime": 457.54,
  "EndTime": 463.16,
  "Value": "At the end of each passage, you will hear three or four questions."
}, {
  "StartTime": 463.16,
  "EndTime": 467.76,
  "Value": "Both the passage and the questions will be spoken only once."
}, {
  "StartTime": 467.76,
  "EndTime": 476.33,
  "Value": "After you hear a question, you must choose the best answer from the four choices marked A), B), C) and D)."
}, {
  "StartTime": 476.33,
  "EndTime": 483.69,
  "Value": "Then mark the corresponding letter on Answer Sheet 1 with a single line through the centre."
}, {
  "StartTime": 483.69,
  "EndTime": 485.31,
  "Value": "Passage One"
}, {
  "StartTime": 485.31,
  "EndTime": 493.62,
  "Value": "At some 2,300 miles in length, the Mississippi is the longest river in the United States."
}, {
  "StartTime": 493.62,
  "EndTime": 499.75,
  "Value": "At some 1,000 miles, the Mackenzie is the longest river in Canada."
}, {
  "StartTime": 499.75,
  "EndTime": 506.49,
  "Value": "But these waterways seem minute in comparison to the world's two lengthiest rivers---"
}, {
  "StartTime": 506.49,
  "EndTime": 509.21,
  "Value": "the Nile and the Amazon."
}, {
  "StartTime": 509.21,
  "EndTime": 523.7,
  "Value": "The Nile, which begins in central Africa and flows over 4,100 miles north into the Mediterranean, hosted one of the world's great ancient civilizations along its shores."
}, {
  "StartTime": 523.7,
  "EndTime": 540.21,
  "Value": "Calm and peaceful for most of the year, the Nile used to flood annually, thereby creating, irrigating and carrying new topsoil to the nearby farmland on which ancient Egypt depended for a livelihood."
}, {
  "StartTime": 540.21,
  "EndTime": 546.76,
  "Value": "As a means of transportation, the river carried various vessels up and down its length."
}, {
  "StartTime": 546.76,
  "EndTime": 561.49,
  "Value": "A journey through the unobstructed part of this waterway today would pass by the splendid Valley of the Kings, where the tombs of many of these ancient monarchs have stood for over 3,000 years."
}, {
  "StartTime": 561.49,
  "EndTime": 574.87,
  "Value": "Great civilizations and intensive settlement are hardly associated with the Amazon, yet this 4,000-mile-long South American river carries about 20 percent of the world's fresh water---"
}, {
  "StartTime": 574.87,
  "EndTime": 579.18,
  "Value": "more than the Mississippi, Nile and Yangtze combined."
}, {
  "StartTime": 579.18,
  "EndTime": 582.32,
  "Value": "Other statistics are equally astonishing."
}, {
  "StartTime": 582.32,
  "EndTime": 589.06,
  "Value": "The Amazon is so wide at some points that from its center neither shore can be seen."
}, {
  "StartTime": 589.06,
  "EndTime": 601.19,
  "Value": "Each second, the Amazon pours some 55 million gallons of water into the Atlantic; there, at its mouth, stands one island larger than Switzerland."
}, {
  "StartTime": 601.19,
  "EndTime": 608.77,
  "Value": "Most important of all, the Amazon irrigates the largest tropical rainforest on earth."
}, {
  "StartTime": 608.77,
  "EndTime": 613.54,
  "Value": "Questions 9 to 11 are based on the passage you have just heard."
}, {
  "StartTime": 613.54,
  "EndTime": 630.2,
  "Value": "9. What can be found in the Valley of the Kings?"
}, {
  "StartTime": 630.2,
  "EndTime": 648.1,
  "Value": "10. In what way is the Amazon different from other big rivers?"
}, {
  "StartTime": 648.1,
  "EndTime": 664.54,
  "Value": "11. What does the speaker say about the Amazon?"
}, {
  "StartTime": 664.54,
  "EndTime": 666.27,
  "Value": "Passage Two"
}, {
  "StartTime": 666.27,
  "EndTime": 671.45,
  "Value": "How often do you say to people \"I'm busy\" or \"I haven't got time for that\"?"
}, {
  "StartTime": 671.45,
  "EndTime": 681.94,
  "Value": "It's an inevitable truth that all of us live a life in the fast lane, even though we know that being busy is not always particularly healthy."
}, {
  "StartTime": 681.94,
  "EndTime": 686.3,
  "Value": "Growing up in New Zealand, everything was always calm and slow."
}, {
  "StartTime": 686.3,
  "EndTime": 690.76,
  "Value": "People enjoyed the tranquility of a slower pace of life."
}, {
  "StartTime": 690.76,
  "EndTime": 705.1,
  "Value": "But after I moved to Tokyo and lived there for a number of years, I got used to having a pile of to-do lists, and my calendar always looked like a mess, with loads of things to do written across it."
}, {
  "StartTime": 705.1,
  "EndTime": 713.46,
  "Value": "I found myself filling my time up with endless work meetings and social events, rushing along as busy as a bee."
}, {
  "StartTime": 713.46,
  "EndTime": 728.87,
  "Value": "Then, one day, I came across a book called In Praise of Slowness and realized that being busy is not only detrimental, but also has the danger of turning life into an endless race."
}, {
  "StartTime": 728.87,
  "EndTime": 741.1,
  "Value": "So I started practicing the various practical steps mentioned by the author in the book, and began to revolt against the very idea of being too busy."
}, {
  "StartTime": 741.1,
  "EndTime": 755.97,
  "Value": "It doesn't mean that my to-do lists no longer exist, but I've become more aware of the importance of slowing down and making sure that I enjoy the daily activities as I carry them out."
}, {
  "StartTime": 755.97,
  "EndTime": 769.26,
  "Value": "From now on, when someone asks you how your life is, try responding with words like \"exciting and fun\" instead of the cultural norm that says \"busy\"."
}, {
  "StartTime": 769.26,
  "EndTime": 773.92,
  "Value": "See if you experience the tranquility that follows."
}, {
  "StartTime": 773.92,
  "EndTime": 779.35,
  "Value": "Questions 12 to 15 are based on the passage you have just heard."
}, {
  "StartTime": 779.35,
  "EndTime": 796.58,
  "Value": "12. What does the speaker think is an inevitable truth?"
}, {
  "StartTime": 796.58,
  "EndTime": 814.09,
  "Value": "13. What does the speaker say about her life in Tokyo?"
}, {
  "StartTime": 814.09,
  "EndTime": 830.74,
  "Value": "14. What made the speaker change her lifestyle?"
}, {
  "StartTime": 830.74,
  "EndTime": 848.06,
  "Value": "15. What happened after the speaker changed her lifestyle?"
}, {
  "StartTime": 848.06,
  "EndTime": 849.27,
  "Value": "Section C"
}, {
  "StartTime": 849.27,
  "EndTime": 858.69,
  "Value": "Directions: In this section, you will hear three recordings of lectures or talks followed by three or four questions."
}, {
  "StartTime": 858.69,
  "EndTime": 862.27,
  "Value": "The recordings will be played only once."
}, {
  "StartTime": 862.27,
  "EndTime": 870.49,
  "Value": "After you hear a question, you must choose the best answer from the four choices marked A),B),C) and D)."
}, {
  "StartTime": 870.49,
  "EndTime": 877.98,
  "Value": "Then mark the corresponding letter on Answer Sheet 1 with a single line through the centre."
}, {
  "StartTime": 877.98,
  "EndTime": 896.16,
  "Value": "Recording One Governments, private groups and individuals spend billions of dollars a year trying to root out non-native organisms that are considered dangerous to ecosystems and to prevent the introduction of new intruders."
}, {
  "StartTime": 896.16,
  "EndTime": 905.21,
  "Value": "But a number of scientists question the assumption that the presence of alien species can never be acceptable in a natural ecosystem."
}, {
  "StartTime": 905.21,
  "EndTime": 912.51,
  "Value": "They say that portraying introduced species as inherently bad is an unscientific approach."
}, {
  "StartTime": 912.51,
  "EndTime": 932.8,
  "Value": "Distinctions between exotic and native species are artificial, said Dr. Michael Rosenzweig, a professor of evolutionary biology at the University of Arizona, because they depend on picking a date and calling the plants and animals that show up after that date exotic."
}, {
  "StartTime": 932.8,
  "EndTime": 940.56,
  "Value": "Ecosystems free of species defined as exotic are, by default, considered the most natural."
}, {
  "StartTime": 940.56,
  "EndTime": 948.3,
  "Value": "\"You can't roll back the clock and remove all exotics or fix habitats,\" Dr. Rosenzweig said."
}, {
  "StartTime": 948.3,
  "EndTime": 958.58,
  "Value": "\"Both native and exotic species can become invasive, and so they all have to be monitored and controlled when they begin to get out of hand.\""
}, {
  "StartTime": 958.58,
  "EndTime": 970.91,
  "Value": "At its core, the debate is about how to manage the world's remaining natural ecosystems and about how, and how much, to restore other habitats."
}, {
  "StartTime": 970.91,
  "EndTime": 978.01,
  "Value": "Species that invade a territory can harm ecosystems, agriculture and human health."
}, {
  "StartTime": 978.01,
  "EndTime": 983.72,
  "Value": "They can threaten some native species or even destroy and replace others."
}, {
  "StartTime": 983.72,
  "EndTime": 994.38,
  "Value": "Next to habitat loss, these invasive species represent the greatest threat to biodiversity worldwide, many ecologists say."
}, {
  "StartTime": 994.38,
  "EndTime": 1005.62,
  "Value": "Ecologists generally define an alien species as one that people accidentally or deliberately carried to its new location."
}, {
  "StartTime": 1005.62,
  "EndTime": 1013.66,
  "Value": "Across the American continents, exotic species are those introduced after the first European contact."
}, {
  "StartTime": 1013.66,
  "EndTime": 1032.07,
  "Value": "That date, rounded off to 1500 AD, represents what ecologists consider to have been a major shift in the spread of species, including crops and livestock, as they began to migrate with humans from continent to continent."
}, {
  "StartTime": 1032.07,
  "EndTime": 1045.67,
  "Value": "Only a small percentage of alien species cause problems in their new habitats, said Don Smith, professor of ecology and evolutionary biology at the University of Tennessee."
}, {
  "StartTime": 1045.67,
  "EndTime": 1050.15,
  "Value": "Of the 7,000 alien species in the United States---"
}, {
  "StartTime": 1050.15,
  "EndTime": 1054.13,
  "Value": "out of a total of 150,000 species---"
}, {
  "StartTime": 1054.13,
  "EndTime": 1058.68,
  "Value": "only about 10 percent are invasive, he pointed out."
}, {
  "StartTime": 1058.68,
  "EndTime": 1065.63,
  "Value": "The other 90 percent have fit into their environments and are considered naturalized."
}, {
  "StartTime": 1065.63,
  "EndTime": 1078.24,
  "Value": "Yet appearances can deceive, ecologists caution, and many of these exotics may be considered acceptable only because no one has documented their harmful effects."
}, {
  "StartTime": 1078.24,
  "EndTime": 1086.53,
  "Value": "What is more, non-native species can appear harmless for decades, then turn invasive."
}, {
  "StartTime": 1086.53,
  "EndTime": 1089.64,
  "Value": "Questions 16 to 18 are based on the recording"
}, {
  "StartTime": 1089.64,
  "EndTime": 1091.5,
  "Value": "you have just heard."
}, {
  "StartTime": 1091.5,
  "EndTime": 1110.9,
  "Value": "16. What assumption about introduced species is challenged by a number of scientists?"
}, {
  "StartTime": 1110.9,
  "EndTime": 1130.1,
  "Value": "17. What does Dr. Michael Rosenzweig think of exotic and native species?"
}, {
  "StartTime": 1130.1,
  "EndTime": 1148.69,
  "Value": "18. What does Professor Don Smith say about alien species?"
}, {
  "StartTime": 1148.69,
  "EndTime": 1152.94,
  "Value": "Recording Two Good morning, ladies and gentlemen."
}, {
  "StartTime": 1152.94,
  "EndTime": 1160.86,
  "Value": "And welcome to the third in our cities of business seminars in the program Doing Business Abroad."
}, {
  "StartTime": 1160.86,
  "EndTime": 1164.68,
  "Value": "Today we are going to look at intercultural awareness."
}, {
  "StartTime": 1164.68,
  "EndTime": 1173.99,
  "Value": "That is the fact that not everyone is British, not everyone speaks English and not everyone does business in a British way."
}, {
  "StartTime": 1173.99,
  "EndTime": 1175.45,
  "Value": "And why should they?"
}, {
  "StartTime": 1175.45,
  "EndTime": 1185.29,
  "Value": "If overseas business people are selling to us, then they will make every effort to speak English and to respect our traditions and methods."
}, {
  "StartTime": 1185.29,
  "EndTime": 1189.7,
  "Value": "It is only polite for us to do the same when we visit them."
}, {
  "StartTime": 1189.7,
  "EndTime": 1191.04,
  "Value": "It is not only polite."
}, {
  "StartTime": 1191.04,
  "EndTime": 1196.07,
  "Value": "It is essential if we want to sell British products overseas."
}, {
  "StartTime": 1196.07,
  "EndTime": 1198.49,
  "Value": "First, a short quiz."
}, {
  "StartTime": 1198.49,
  "EndTime": 1201.97,
  "Value": "Let's see how interculturally aware you are."
}, {
  "StartTime": 1201.97,
  "EndTime": 1209.48,
  "Value": "Question one: Where must you not drink alcohol on the first and seventh of every month?"
}, {
  "StartTime": 1209.48,
  "EndTime": 1215.89,
  "Value": "Question two: Where should you never admire your host's possessions?"
}, {
  "StartTime": 1215.89,
  "EndTime": 1222.3,
  "Value": "Question three: How should you attract the waiter during a business lunch in Bangkok?"
}, {
  "StartTime": 1222.3,
  "EndTime": 1232.47,
  "Value": "And question four: Where should you try to make all your appointments either before 2:00 or after 5:30 p.m.?"
}, {
  "StartTime": 1232.47,
  "EndTime": 1236.36,
  "Value": "Okay, everyone had a chance to make some notes?"
}, {
  "StartTime": 1236.36,
  "EndTime": 1239.03,
  "Value": "Right, here are the answers."
}, {
  "StartTime": 1239.03,
  "EndTime": 1246.08,
  "Value": "Although I am sure that the information could equally well apply to countries other than those I have chosen."
}, {
  "StartTime": 1246.08,
  "EndTime": 1253.41,
  "Value": "So No. 1, you must not drink alcohol on the first and seventh of the month in Indian."
}, {
  "StartTime": 1253.41,
  "EndTime": 1257.3,
  "Value": "In international hotels, you may find it served."
}, {
  "StartTime": 1257.3,
  "EndTime": 1267.18,
  "Value": "But if you are having a meal with an Indian colleague, remember to avoid asking for a beer if your arrival coincides with one of those dates."
}, {
  "StartTime": 1267.18,
  "EndTime": 1274.29,
  "Value": "Two, in Arab countries, the politeness and generosity of the people is without parallel."
}, {
  "StartTime": 1274.29,
  "EndTime": 1283.06,
  "Value": "If you admire your colleague's beautiful golden bowls, you may well find yourself being presented with them as a present."
}, {
  "StartTime": 1283.06,
  "EndTime": 1295.73,
  "Value": "This is not a cheap way to do your shopping however, as your host will quite correctly expect you to respond by presenting him with a gift of equal worth and beauty."
}, {
  "StartTime": 1295.73,
  "EndTime": 1309.93,
  "Value": "In Thailand, clicking the fingers, clapping your hands or just shouting \"Waiter!\" will embarrass your hosts, fellow diners, the waiter himself and most of all---you."
}, {
  "StartTime": 1309.93,
  "EndTime": 1319.45,
  "Value": "Place your palm downward and make an inconspicuous waving gesture, which will produce instant and satisfying results."
}, {
  "StartTime": 1319.45,
  "EndTime": 1334.41,
  "Value": "And finally, in Spain, some businesses maintain the pattern of working until about 2 o'clock and then returning to the office from 5:30 to 8:00, 9:00 or 10:00 in the evening."
}, {
  "StartTime": 1334.41,
  "EndTime": 1338.74,
  "Value": "Questions 19 to 21 are based on the recording"
}, {
  "StartTime": 1338.74,
  "EndTime": 1341.22,
  "Value": "you have just heard."
}, {
  "StartTime": 1341.22,
  "EndTime": 1358.35,
  "Value": "19. What should you do when doing business with foreigners?"
}, {
  "StartTime": 1358.35,
  "EndTime": 1375.31,
  "Value": "20. What must you avoid doing with your Indian colleague?"
}, {
  "StartTime": 1375.31,
  "EndTime": 1393.06,
  "Value": "21. What do we learn about some Spanish business people?"
}, {
  "StartTime": 1393.06,
  "EndTime": 1407.87,
  "Value": "Recording Three Shortly after he took over the Reader's Digest Association in 1984, George Grune unlocked the company's boardroom and announced that the room was now open to the employees."
}, {
  "StartTime": 1407.87,
  "EndTime": 1415.99,
  "Value": "It was a symbolic act, indicating that under Grune's leadership, Reader's Digest was going to be different."
}, {
  "StartTime": 1415.99,
  "EndTime": 1420.68,
  "Value": "True to his word, Grune has shaken up the culture here."
}, {
  "StartTime": 1420.68,
  "EndTime": 1427.03,
  "Value": "To get an idea of the culture we're talking about, consider the boardroom Grune opened up."
}, {
  "StartTime": 1427.03,
  "EndTime": 1438.17,
  "Value": "It has artworks that any museum in the world would want to collect, paintings by many world-famous artists like Monet and Picasso."
}, {
  "StartTime": 1438.17,
  "EndTime": 1443.29,
  "Value": "It's headquarters houses some 3,000 works of art."
}, {
  "StartTime": 1443.29,
  "EndTime": 1453.07,
  "Value": "The main building is topped with a Georgian Tower with four sculptures of the mythical winged horse, the magazine's corporate logo."
}, {
  "StartTime": 1453.07,
  "EndTime": 1459.26,
  "Value": "It sits on 127 acres of well-trimmed lawns."
}, {
  "StartTime": 1459.26,
  "EndTime": 1475.62,
  "Value": "The editor's office used to be occupied by founder DeWitt Wallace, who, along with his wife, Lila Acheson Wallace, launched Reader's Digest in 1922 with condensed articles from other publications."
}, {
  "StartTime": 1475.62,
  "EndTime": 1487.64,
  "Value": "It has become the world's most widely-read magazine, selling 28 million copies each month in 17 languages and 41 different editions."
}, {
  "StartTime": 1487.64,
  "EndTime": 1498.37,
  "Value": "The Wallaces, both children of church ministers, had a clearly defined formula for their \"Little Magazine\" as Reader's Digest was originally subtitled."
}, {
  "StartTime": 1498.37,
  "EndTime": 1503.45,
  "Value": "Articles were to be short, readable and uplifting."
}, {
  "StartTime": 1503.45,
  "EndTime": 1507.63,
  "Value": "Subjects were picked to inspire or entertain."
}, {
  "StartTime": 1507.63,
  "EndTime": 1520.35,
  "Value": "The Wallaces didn't accept advertising in the US edition until 1955 and even then they didn't allow any ads for cigarettes, liquor or drugs."
}, {
  "StartTime": 1520.35,
  "EndTime": 1526,
  "Value": "The Wallaces also had a clear sense of the kind of workplace they wanted."
}, {
  "StartTime": 1526,
  "EndTime": 1534.73,
  "Value": "It started as a mom-and-pop operation, and the childless Wallaces always considered employees to be part of their family."
}, {
  "StartTime": 1534.73,
  "EndTime": 1550.26,
  "Value": "Employees still tell stories of how the Wallaces would take care of their employees who had met with misfortunes and they showered their employees with unusual benefits, like a turkey at Thanksgiving and Fridays off in May."
}, {
  "StartTime": 1550.26,
  "EndTime": 1554.34,
  "Value": "This cozy workplace no longer exists here."
}, {
  "StartTime": 1554.34,
  "EndTime": 1559.01,
  "Value": "The Wallaces both died in their nineties in the early 1980s."
}, {
  "StartTime": 1559.01,
  "EndTime": 1568.39,
  "Value": "George Grune, a former ad salesman who joined Reader's Digest in 1960 has his eye focused on the bottom line."
}, {
  "StartTime": 1568.39,
  "EndTime": 1572.25,
  "Value": "In a few short years, he turned the magazine on its head."
}, {
  "StartTime": 1572.25,
  "EndTime": 1575.33,
  "Value": "He laid off several hundred workers."
}, {
  "StartTime": 1575.33,
  "EndTime": 1583.07,
  "Value": "Especially hard hit were the blue- and pink-collar departments such as subscription fulfillment."
}, {
  "StartTime": 1583.07,
  "EndTime": 1586.66,
  "Value": "Questions 22 to 25 are based on the recording"
}, {
  "StartTime": 1586.66,
  "EndTime": 1588.49,
  "Value": "you have just heard."
}, {
  "StartTime": 1588.49,
  "EndTime": 1606.19,
  "Value": "22. What did George Grune do in 1984?"
}, {
  "StartTime": 1606.19,
  "EndTime": 1624.98,
  "Value": "23. How did the Wallaces define the formula for Reader's Digest?"
}, {
  "StartTime": 1624.98,
  "EndTime": 1643.68,
  "Value": "24. What do we learn about the founder of Reader's Digest DeWitt Wallace?"
}, {
  "StartTime": 1643.68,
  "EndTime": 1662.57,
  "Value": "25. What change took place in Reader's Digest after the Wallaces' death?"
}, {
  "StartTime": 1662.57,
  "EndTime": 1665.04,
  "Value": "This is the end of Listening Comprehension."
}, {
  "StartTime": 1665.04,
  "EndTime": 5265.04,
  "Value": ""
}]