[{
  "StartTime": 14.85,
  "EndTime": 26.23,
  "Value": "College English Test Band 6 Part II  Listening Comprehension Section A Directions: In this section, you will hear two long conversations."
}, {
  "StartTime": 26.23,
  "EndTime": 30.49,
  "Value": "At the end of each conversation, you will hear four questions."
}, {
  "StartTime": 30.49,
  "EndTime": 35.23,
  "Value": "Both the conversation and the questions will be spoken only once."
}, {
  "StartTime": 35.23,
  "EndTime": 43.07,
  "Value": "After you hear a question, you must choose the best answer from the four choices marked A), B), C) and D)."
}, {
  "StartTime": 43.07,
  "EndTime": 48.73,
  "Value": "Then mark the corresponding letter on Answer Sheet 1 with a single line through the centre."
}, {
  "StartTime": 48.73,
  "EndTime": 51.52,
  "Value": "Conversation One"
}, {
  "StartTime": 51.52,
  "EndTime": 54.44,
  "Value": "M: Do you mind taking my photo with the statue over there?"
}, {
  "StartTime": 54.44,
  "EndTime": 56.32,
  "Value": "I think it will make a great shot."
}, {
  "StartTime": 56.32,
  "EndTime": 58,
  "Value": "W: Sure, no worries."
}, {
  "StartTime": 58,
  "EndTime": 60.09,
  "Value": "You're always taking photos."
}, {
  "StartTime": 60.09,
  "EndTime": 62.93,
  "Value": "What do you do with all the photos you take?"
}, {
  "StartTime": 62.93,
  "EndTime": 64.15,
  "Value": "M: Well, don't laugh."
}, {
  "StartTime": 64.15,
  "EndTime": 67.8,
  "Value": "My dream is to become an online celebrity of sorts."
}, {
  "StartTime": 67.8,
  "EndTime": 69.69,
  "Value": "W: You're not serious, are you?"
}, {
  "StartTime": 69.69,
  "EndTime": 71.83,
  "Value": "M: I am, completely."
}, {
  "StartTime": 71.83,
  "EndTime": 78.02,
  "Value": "I just got the idea a few months ago after posting some holiday photos on my social media accounts."
}, {
  "StartTime": 78.02,
  "EndTime": 82.92,
  "Value": "A lot of people liked my photos and started asking me for travel tips."
}, {
  "StartTime": 82.92,
  "EndTime": 85.45,
  "Value": "So I figured I'd give it a go."
}, {
  "StartTime": 85.45,
  "EndTime": 88.26,
  "Value": "I post a lot on social media anyway."
}, {
  "StartTime": 88.26,
  "EndTime": 90.2,
  "Value": "So I've got nothing to lose."
}, {
  "StartTime": 90.2,
  "EndTime": 91.99,
  "Value": "W: I guess that's true."
}, {
  "StartTime": 91.99,
  "EndTime": 96.19,
  "Value": "So what you have to do to become Internet famous."
}, {
  "StartTime": 96.19,
  "EndTime": 99.29,
  "Value": "M: Surprisingly, a lot more than I did as a hobby."
}, {
  "StartTime": 99.29,
  "EndTime": 106.51,
  "Value": "Recently, I've been spending a lot more time editing photos, posting online and clearing storage on my phone."
}, {
  "StartTime": 106.51,
  "EndTime": 108.3,
  "Value": "It's always full now."
}, {
  "StartTime": 108.3,
  "EndTime": 111,
  "Value": "W: That doesn't sound like too much work."
}, {
  "StartTime": 111,
  "EndTime": 112.58,
  "Value": "M: Well, there's more to it."
}, {
  "StartTime": 112.58,
  "EndTime": 120.88,
  "Value": "I spent all last weekend researching what topics are popular, what words to use in captions and similar accounts to follow."
}, {
  "StartTime": 120.88,
  "EndTime": 122.92,
  "Value": "It really was a lot to take in."
}, {
  "StartTime": 122.92,
  "EndTime": 125.71,
  "Value": "And I was up well past midnight."
}, {
  "StartTime": 125.71,
  "EndTime": 128.04,
  "Value": "I'd say it's paying off though."
}, {
  "StartTime": 128.04,
  "EndTime": 132.45,
  "Value": "I increased the number of people following my accounts by 15% already."
}, {
  "StartTime": 132.45,
  "EndTime": 133.88,
  "Value": "W: That is impressive."
}, {
  "StartTime": 133.88,
  "EndTime": 138.49,
  "Value": "I guess I never thought much about all the effort behind the scene."
}, {
  "StartTime": 138.49,
  "EndTime": 147.79,
  "Value": "Now that I think about it, there's always something wrong with my photos as it is —half smiles, closed eyes, messy hair."
}, {
  "StartTime": 147.79,
  "EndTime": 150.47,
  "Value": "I hope you have better luck than I do."
}, {
  "StartTime": 150.47,
  "EndTime": 156.48,
  "Value": "Then again, I think the only person interested in my photos is my mom."
}, {
  "StartTime": 156.48,
  "EndTime": 160.99,
  "Value": "Questions 1 to 4 are based on the conversation you have just heard."
}, {
  "StartTime": 160.99,
  "EndTime": 178.31,
  "Value": "1 What does the man ask the woman to do?"
}, {
  "StartTime": 178.31,
  "EndTime": 194.82,
  "Value": "2 What does the man dream of?"
}, {
  "StartTime": 194.82,
  "EndTime": 212.6,
  "Value": "3 What has the man been busy doing recently?"
}, {
  "StartTime": 212.6,
  "EndTime": 230.06,
  "Value": "4 What does the woman say about her photos?"
}, {
  "StartTime": 230.06,
  "EndTime": 232.85,
  "Value": "Conversation Two"
}, {
  "StartTime": 232.85,
  "EndTime": 235.64,
  "Value": "M: Good evening and welcome to Physics Today."
}, {
  "StartTime": 235.64,
  "EndTime": 243.57,
  "Value": "Here we interview some of the greatest minds in physics as they help us to understand some of the most complicated theories."
}, {
  "StartTime": 243.57,
  "EndTime": 250.18,
  "Value": "Today, I'm very pleased to welcome Dr.Melissa Phillips, professor of theoretical physics."
}, {
  "StartTime": 250.18,
  "EndTime": 254.56,
  "Value": "She's here to tell us a little about what it is she studies."
}, {
  "StartTime": 254.56,
  "EndTime": 257.63,
  "Value": "Dr. Phillips, you seem to study everything."
}, {
  "StartTime": 257.63,
  "EndTime": 265.45,
  "Value": "W: I guess that would be fair to say, I spend most of my time studying The Big Bang Theory and where our universe came from."
}, {
  "StartTime": 265.45,
  "EndTime": 267.42,
  "Value": "M: Can you tell us a little about that?"
}, {
  "StartTime": 267.42,
  "EndTime": 271.54,
  "Value": "W: Well, I'm very interested in why the universe exists at all."
}, {
  "StartTime": 271.54,
  "EndTime": 282.82,
  "Value": "That may sound odd, but the fact is at the moment of the big bang, both matter and anti-matter were created for a short time, and I mean just a fraction of a second."
}, {
  "StartTime": 282.82,
  "EndTime": 288.77,
  "Value": "The whole universe was a super-hot soup of radiation filled with these particles."
}, {
  "StartTime": 288.77,
  "EndTime": 295.14,
  "Value": "So what's baffled scientists for so long is \"why is there a universe at all?\""
}, {
  "StartTime": 295.14,
  "EndTime": 299.57,
  "Value": "M: That's because matter and anti-matter are basically opposites of each other."
}, {
  "StartTime": 299.57,
  "EndTime": 304.36,
  "Value": "They are exactly alike, except that they have opposite electrical charges."
}, {
  "StartTime": 304.36,
  "EndTime": 307.56,
  "Value": "So when they collide, they destroy each other?"
}, {
  "StartTime": 307.56,
  "EndTime": 308.77,
  "Value": "W: Exactly."
}, {
  "StartTime": 308.77,
  "EndTime": 315.12,
  "Value": "So during the first few moments of the big bang, the universe was extremely hot and very small."
}, {
  "StartTime": 315.12,
  "EndTime": 321.98,
  "Value": "Matter and the now more exotic anti-matter would have had little space to avoid each other."
}, {
  "StartTime": 321.98,
  "EndTime": 328.12,
  "Value": "This means that they should have totally wiped each other out, leaving the universe completely barren."
}, {
  "StartTime": 328.12,
  "EndTime": 339.39,
  "Value": "M: But a recent study seems to point to the fact that when matter and anti-matter were first created, there were slightly more particles of matter, which allowed the universe we all live in to form?"
}, {
  "StartTime": 339.39,
  "EndTime": 340.35,
  "Value": "W: Exactly."
}, {
  "StartTime": 340.35,
  "EndTime": 352.31,
  "Value": "Because there was slightly more matter, the collisions quickly depleted all the anti-matter and left just enough matter to create stars, planets, and eventually us."
}, {
  "StartTime": 352.31,
  "EndTime": 357.23,
  "Value": "Questions 5 to 8 are based on the conversation you have just heard."
}, {
  "StartTime": 357.23,
  "EndTime": 375.21,
  "Value": "5 What does the man say is Physics Today?"
}, {
  "StartTime": 375.21,
  "EndTime": 393.37,
  "Value": "6 What is the woman physicist's main research area?"
}, {
  "StartTime": 393.37,
  "EndTime": 410.4,
  "Value": "7 What is the woman interested in?"
}, {
  "StartTime": 410.4,
  "EndTime": 428.76,
  "Value": "8 What seems to be the finding of the recent study?"
}, {
  "StartTime": 428.76,
  "EndTime": 430.12,
  "Value": "Section B"
}, {
  "StartTime": 430.12,
  "EndTime": 434.5,
  "Value": "Directions: In this section, you will hear two passages."
}, {
  "StartTime": 434.5,
  "EndTime": 438.9,
  "Value": "At the end of each passage, you will hear three or four questions."
}, {
  "StartTime": 438.9,
  "EndTime": 443.84,
  "Value": "Both the passage and the questions will be spoken only once."
}, {
  "StartTime": 443.84,
  "EndTime": 451.75,
  "Value": "After you hear a question, you must choose the best answer from the four choices marked A), B), C) and D)."
}, {
  "StartTime": 451.75,
  "EndTime": 459.75,
  "Value": "Then mark the corresponding letter on Answer Sheet 1 with a single line through the centre."
}, {
  "StartTime": 459.75,
  "EndTime": 461.72,
  "Value": "Passage One"
}, {
  "StartTime": 461.72,
  "EndTime": 470.14,
  "Value": "In this week's edition of special series on Bizarre Medical Conditions, there's a report of the case of Michelle Myers."
}, {
  "StartTime": 470.14,
  "EndTime": 479.24,
  "Value": "Myers is an American woman who woke up one day speaking with a British accent, even though she's lived in the United States all her life."
}, {
  "StartTime": 479.24,
  "EndTime": 484.36,
  "Value": "In 2015, Myers went to bed with a terrible headache."
}, {
  "StartTime": 484.36,
  "EndTime": 487.55,
  "Value": "She woke up sounding like someone from England."
}, {
  "StartTime": 487.55,
  "EndTime": 491.83,
  "Value": "Her British accent has remained for the past two years."
}, {
  "StartTime": 491.83,
  "EndTime": 498.11,
  "Value": "Previously, Myers had woken up speaking in Irish and Australian accents."
}, {
  "StartTime": 498.11,
  "EndTime": 503.64,
  "Value": "However, on both of those occasions, the accents lasted for only a week."
}, {
  "StartTime": 503.64,
  "EndTime": 508.03,
  "Value": "Myers has been diagnosed with Foreign Accent Syndrome."
}, {
  "StartTime": 508.03,
  "EndTime": 516.63,
  "Value": "It's a disorder in which a person experiences a sudden change to their speech so that they sound like they are speaking in a foreign accent."
}, {
  "StartTime": 516.63,
  "EndTime": 521.51,
  "Value": "The condition is most often caused by a stroke or traumatic brain injury."
}, {
  "StartTime": 521.51,
  "EndTime": 532.27,
  "Value": "Although people with the syndrome have intelligible speech, their manner of speaking is altered in terms of timing and tongue placement, which may distort their pronunciation."
}, {
  "StartTime": 532.27,
  "EndTime": 536.99,
  "Value": "The result is that they may sound foreign when speaking their native language."
}, {
  "StartTime": 536.99,
  "EndTime": 551.2,
  "Value": "It's not clear whether Myers has experienced a stroke or other brain damage, but she also has a separate medical condition which can result in loose joints, easily bruised skin and other problems."
}, {
  "StartTime": 551.2,
  "EndTime": 557.74,
  "Value": "Foreign Accent Syndrome is rare, with only about 60 cases reported within the past century."
}, {
  "StartTime": 557.74,
  "EndTime": 568.03,
  "Value": "However, a different American woman reportedly spoke with the Russian accent in 2010 after she fell down the stairs and hit her head."
}, {
  "StartTime": 568.03,
  "EndTime": 573.27,
  "Value": "Questions 9 to 11 are based on the passage you have just heard."
}, {
  "StartTime": 573.27,
  "EndTime": 591.42,
  "Value": "9 What happened to Michelle Myers one day?"
}, {
  "StartTime": 591.42,
  "EndTime": 610.15,
  "Value": "10 What does the passage say about Foreign Accent Syndrome?"
}, {
  "StartTime": 610.15,
  "EndTime": 630.24,
  "Value": "11 What accent did another American woman speak with after a head injury?"
}, {
  "StartTime": 630.24,
  "EndTime": 632.17,
  "Value": "Passage Two"
}, {
  "StartTime": 632.17,
  "EndTime": 636.56,
  "Value": "There is something about water that makes it a good metaphor for life."
}, {
  "StartTime": 636.56,
  "EndTime": 643.07,
  "Value": "That may be one reason why so many people find relief in swimming when life's seas get rough."
}, {
  "StartTime": 643.07,
  "EndTime": 657.98,
  "Value": "And it goes some way towards explaining why books about swimming, in which people tackle icy lakes, race in rivers, and overcome oceans while reflecting on their lives, have recently become so popular."
}, {
  "StartTime": 657.98,
  "EndTime": 668.45,
  "Value": "These books reflect a trend, particularly strong in Britain, where swimming in pools is declining, but more and more folks are opting for open water."
}, {
  "StartTime": 668.45,
  "EndTime": 669.58,
  "Value": "\"Wild swimming\""
}, {
  "StartTime": 669.58,
  "EndTime": 672.35,
  "Value": "seems to be especially popular among women."
}, {
  "StartTime": 672.35,
  "EndTime": 677.96,
  "Value": "Jenny Landreth recently published a guide to the best swimming spots in London."
}, {
  "StartTime": 677.96,
  "EndTime": 689.68,
  "Value": "Her new book, Swell, interweaves her own story with a history of female pioneers, who accomplished remarkable feats and paved the way for future generations."
}, {
  "StartTime": 689.68,
  "EndTime": 695.64,
  "Value": "Notions of modesty restricted women in the Victorian era, but they still swam."
}, {
  "StartTime": 695.64,
  "EndTime": 701.75,
  "Value": "A \"bathing machine\" was rolled down to the seashore so women would not be seen in swimwear."
}, {
  "StartTime": 701.75,
  "EndTime": 713.2,
  "Value": "In 1892 The Gentlewoman's Book of Sport described a woman swimming in a heavy dress, boots, hat, gloves and carrying an umbrella."
}, {
  "StartTime": 713.2,
  "EndTime": 716.14,
  "Value": "Eventually, swimming became freer."
}, {
  "StartTime": 716.14,
  "EndTime": 720.69,
  "Value": "Mixed bathing was permitted on British beaches in 1901."
}, {
  "StartTime": 720.69,
  "EndTime": 731.46,
  "Value": "Women won the right to swim in public pools, learned to swim properly, created appropriate swimwear and, in time, even competed against men."
}, {
  "StartTime": 731.46,
  "EndTime": 737.27,
  "Value": "The first woman to cross the English Channel was Gertrude Ederle in 1926."
}, {
  "StartTime": 737.27,
  "EndTime": 744.43,
  "Value": "She beat the record by almost two hours and her father rewarded her with a red sports car."
}, {
  "StartTime": 744.43,
  "EndTime": 749.17,
  "Value": "Questions 12 to 15 are based on the passage you have just heard."
}, {
  "StartTime": 749.17,
  "EndTime": 766.59,
  "Value": "12 What has become so popular recently?"
}, {
  "StartTime": 766.59,
  "EndTime": 784.34,
  "Value": "13 What did Jenny Landreth do recently?"
}, {
  "StartTime": 784.34,
  "EndTime": 802.52,
  "Value": "14 What do we learn about women in the Victorian era?"
}, {
  "StartTime": 802.52,
  "EndTime": 820.79,
  "Value": "15 What does the passage say about Gertrude Ederle?"
}, {
  "StartTime": 820.79,
  "EndTime": 821.96,
  "Value": "Section C"
}, {
  "StartTime": 821.96,
  "EndTime": 830.18,
  "Value": "Directions: In this section, you will hear three recordings of lectures or talks followed by three or four questions."
}, {
  "StartTime": 830.18,
  "EndTime": 833.12,
  "Value": "The recordings will be played only once."
}, {
  "StartTime": 833.12,
  "EndTime": 840.9,
  "Value": "After you hear a question, you must choose the best answer from the four choices marked A), B), C) and D)."
}, {
  "StartTime": 840.9,
  "EndTime": 848.14,
  "Value": "Then mark the corresponding letter on Answer Sheet 1 with a single line through the centre."
}, {
  "StartTime": 848.14,
  "EndTime": 853.9,
  "Value": "Recording One Today I'm going to talk about a very special kind of person."
}, {
  "StartTime": 853.9,
  "EndTime": 866.58,
  "Value": "Psychologists call them \"masters of deception\": those rare individuals with a natural ability to tell with complete confidence, when someone is telling a lie."
}, {
  "StartTime": 866.58,
  "EndTime": 873.99,
  "Value": "For decades, researchers and law enforcement agencies have tried to build a machine that will do the same thing."
}, {
  "StartTime": 873.99,
  "EndTime": 886.1,
  "Value": "Now a company in Massachusetts says that by using magnetic brain scans, they can determine with 97 percent accuracy whether someone is telling the truth."
}, {
  "StartTime": 886.1,
  "EndTime": 892.45,
  "Value": "They hope that the technology will be cleared for use in American courts by early next year."
}, {
  "StartTime": 892.45,
  "EndTime": 897.22,
  "Value": "But is this really the ultimate tool for you, the lawyers of tomorrow?"
}, {
  "StartTime": 897.22,
  "EndTime": 901.68,
  "Value": "You will not find many brain scientists celebrating this breakthrough."
}, {
  "StartTime": 901.68,
  "EndTime": 910.59,
  "Value": "The company might be very optimistic, but the ability of their machine to detect deception has not provided credible proof."
}, {
  "StartTime": 910.59,
  "EndTime": 916.41,
  "Value": "That's because the technology has not been properly tested in real world situations."
}, {
  "StartTime": 916.41,
  "EndTime": 922.82,
  "Value": "In life, there are different kinds of lies and diverse contexts in which they're told."
}, {
  "StartTime": 922.82,
  "EndTime": 927.18,
  "Value": "These differences may elicit different brain responses."
}, {
  "StartTime": 927.18,
  "EndTime": 931.39,
  "Value": "Does their hypothesis behind the test apply in every case?"
}, {
  "StartTime": 931.39,
  "EndTime": 938.89,
  "Value": "We don't know the answer, because studies done on how reliable this machine is have not yet been duplicated."
}, {
  "StartTime": 938.89,
  "EndTime": 942.49,
  "Value": "Much more research is badly needed."
}, {
  "StartTime": 942.49,
  "EndTime": 949.74,
  "Value": "Whether the technology is eventually deemed reliable enough for the courts will ultimately be decided by the judges."
}, {
  "StartTime": 949.74,
  "EndTime": 957.72,
  "Value": "Let's hope they're wise enough not to be fooled by a machine that claims to determine truthfulness at the flip of a switch."
}, {
  "StartTime": 957.72,
  "EndTime": 966.57,
  "Value": "They should also be sceptical of the growing tendency to try to reduce all human traits and actions to the level of brain activity."
}, {
  "StartTime": 966.57,
  "EndTime": 969.98,
  "Value": "Often they do not map that easily."
}, {
  "StartTime": 969.98,
  "EndTime": 982.34,
  "Value": "Moreover, understanding the brain is not the same as understanding the mind: some researchers have suggested that thoughts cannot properly be seen as purely \"internal\"."
}, {
  "StartTime": 982.34,
  "EndTime": 988.93,
  "Value": "Instead, thoughts make sense only in reference to the individual's external world."
}, {
  "StartTime": 988.93,
  "EndTime": 1000.73,
  "Value": "So while there may be insights to be gained from matching behavior to brain activity, those insights will not necessarily lead to justice in a court of law."
}, {
  "StartTime": 1000.73,
  "EndTime": 1008.37,
  "Value": "Problems surround the use of machines to spot deception, at least until it has been rigorously tested."
}, {
  "StartTime": 1008.37,
  "EndTime": 1016.26,
  "Value": "A high-tech test that can tell when a person is not telling the truth sounds too good to be true."
}, {
  "StartTime": 1016.26,
  "EndTime": 1021.03,
  "Value": "And when something sounds too good to be true, it usually is."
}, {
  "StartTime": 1021.03,
  "EndTime": 1026.52,
  "Value": "Questions 16 to 18 are based on the recording you have just heard."
}, {
  "StartTime": 1026.52,
  "EndTime": 1046.57,
  "Value": "16 What have researchers and law enforcement agencies tried to do?"
}, {
  "StartTime": 1046.57,
  "EndTime": 1069.54,
  "Value": "17 How do many brain scientists respond to the Massachusetts company's so-called technological breakthrough?"
}, {
  "StartTime": 1069.54,
  "EndTime": 1091.59,
  "Value": "18 What does the speaker think of using a high-tech test to determine whether a person is telling the truth?"
}, {
  "StartTime": 1091.59,
  "EndTime": 1099.15,
  "Value": "Recording Two Last week, I attended a research workshop on an island in the South Pacific."
}, {
  "StartTime": 1099.15,
  "EndTime": 1107.71,
  "Value": "Thirty people were present, and all except me came from the island, called Makelua, in the nation of Vanuatu."
}, {
  "StartTime": 1107.71,
  "EndTime": 1113.13,
  "Value": "They live in 16 different communities and speak 16 distinct languages."
}, {
  "StartTime": 1113.13,
  "EndTime": 1119.75,
  "Value": "In many cases, you could stand at the edge of one village and see the outskirts of the next community."
}, {
  "StartTime": 1119.75,
  "EndTime": 1124.51,
  "Value": "Yet the residents of each village speak a completely different language."
}, {
  "StartTime": 1124.51,
  "EndTime": 1141.46,
  "Value": "According to recent work by my colleagues at the Max Planck Institute for the Science of Human History, this island, just 100 kilometers long and 20 kilometers wide, is home to speakers of perhaps 40 different indigenous languages."
}, {
  "StartTime": 1141.46,
  "EndTime": 1143.18,
  "Value": "Why so many?"
}, {
  "StartTime": 1143.18,
  "EndTime": 1147.08,
  "Value": "We could ask the same question of the entire globe."
}, {
  "StartTime": 1147.08,
  "EndTime": 1151.59,
  "Value": "People don't speak one universal language, or even a handful."
}, {
  "StartTime": 1151.59,
  "EndTime": 1158.55,
  "Value": "Instead, today our species collectively speaks over 7,000 distinct languages."
}, {
  "StartTime": 1158.55,
  "EndTime": 1162.56,
  "Value": "And these languages are not spread randomly across the planet."
}, {
  "StartTime": 1162.56,
  "EndTime": 1169.44,
  "Value": "For example, far more languages are found in tropical regions than in the mild zones."
}, {
  "StartTime": 1169.44,
  "EndTime": 1174.1,
  "Value": "The tropical island of New Guinea is home to over 900 languages."
}, {
  "StartTime": 1174.1,
  "EndTime": 1180.49,
  "Value": "Russia, 20 times larger, has 105 indigenous languages."
}, {
  "StartTime": 1180.49,
  "EndTime": 1184.85,
  "Value": "Even within the tropics, language diversity varies widely."
}, {
  "StartTime": 1184.85,
  "EndTime": 1202.01,
  "Value": "For example, the 250,000 people who live on Vanuatu's 80 islands speak 110 different languages, but in Bangladesh, a population 600 times greater speaks only 41 languages."
}, {
  "StartTime": 1202.01,
  "EndTime": 1205.58,
  "Value": "How come humans speak so many languages?"
}, {
  "StartTime": 1205.58,
  "EndTime": 1209.47,
  "Value": "And why are they so unevenly spread across the planet?"
}, {
  "StartTime": 1209.47,
  "EndTime": 1217.16,
  "Value": "As it turns out, we have few clear answers to these fundamental questions about how humanity communicates."
}, {
  "StartTime": 1217.16,
  "EndTime": 1223.25,
  "Value": "Most people can easily brainstorm possible answers to these intriguing questions."
}, {
  "StartTime": 1223.25,
  "EndTime": 1233.95,
  "Value": "They hypothesize that language diversity must be about history, cultural differences, mountains or oceans dividing populations."
}, {
  "StartTime": 1233.95,
  "EndTime": 1251.79,
  "Value": "But when our diverse team of researchers from six different disciplines and eight different countries began to review what was known, we were shocked that only a dozen previous studies had been done, including one we ourselves completed on language diversity in the Pacific."
}, {
  "StartTime": 1251.79,
  "EndTime": 1264.63,
  "Value": "These prior efforts all examined the degree to which different environmental, social and geographic variables correlated with the number of languages found in a given location."
}, {
  "StartTime": 1264.63,
  "EndTime": 1270.48,
  "Value": "The results varied a lot from one study to another, and no clear patterns emerged."
}, {
  "StartTime": 1270.48,
  "EndTime": 1283.31,
  "Value": "The studies also ran up against many methodological challenges, the biggest of which centered on the old statistical saying —correlation does not equal causation."
}, {
  "StartTime": 1283.31,
  "EndTime": 1288.84,
  "Value": "Questions 19 to 21 are based on the recording you have just heard."
}, {
  "StartTime": 1288.84,
  "EndTime": 1307.5,
  "Value": "19 What does the speaker say about the island of Makelua?"
}, {
  "StartTime": 1307.5,
  "EndTime": 1325.81,
  "Value": "20 What do we learn from the talk about languages in the world?"
}, {
  "StartTime": 1325.81,
  "EndTime": 1347.48,
  "Value": "21 What have the diverse team of researchers found about the previous studies on language diversity?"
}, {
  "StartTime": 1347.48,
  "EndTime": 1360.53,
  "Value": "Recording Three We often hear people say that America is a land of opportunity, a country built on hope to aspire the greatness on the American dream."
}, {
  "StartTime": 1360.53,
  "EndTime": 1364.09,
  "Value": "But is the dream as we once knew it dying?"
}, {
  "StartTime": 1364.09,
  "EndTime": 1375.2,
  "Value": "Today's demographics show that the middle-class is disappearing and now the richest 1% of the population has amassed more wealth than the bottom 90%."
}, {
  "StartTime": 1375.2,
  "EndTime": 1385.34,
  "Value": "Once upon a time, Americans thought that if they worked hard enough, even in the phase of adversity, they would be rewarded with success."
}, {
  "StartTime": 1385.34,
  "EndTime": 1391.86,
  "Value": "These days though, the divide between rich and poor is greater than it has ever been."
}, {
  "StartTime": 1391.86,
  "EndTime": 1396.54,
  "Value": "The question is: what is it going to take to change things?"
}, {
  "StartTime": 1396.54,
  "EndTime": 1403.01,
  "Value": "Maybe one day soon, real change will actually be made in our nation and the gap will be eradicated."
}, {
  "StartTime": 1403.01,
  "EndTime": 1405.71,
  "Value": "But what happens in the mean time?"
}, {
  "StartTime": 1405.71,
  "EndTime": 1409.48,
  "Value": "Is there something that we can do to help close the gap?"
}, {
  "StartTime": 1409.48,
  "EndTime": 1414.24,
  "Value": "Is there something that we can do to prove that a little compassion goes a long way?"
}, {
  "StartTime": 1414.24,
  "EndTime": 1419.93,
  "Value": "If we want to fix the problem of the income gap, first, we have to understand it."
}, {
  "StartTime": 1419.93,
  "EndTime": 1430.24,
  "Value": "It is a grim reality that you can have one person who only makes around $13,000 a year, while across town, another is making millions."
}, {
  "StartTime": 1430.24,
  "EndTime": 1433.02,
  "Value": "For me, it is kind of astonishing."
}, {
  "StartTime": 1433.02,
  "EndTime": 1441.03,
  "Value": "And if you ask low-income people what's the one thing that would change the life, they'll say \"a full-time job\"."
}, {
  "StartTime": 1441.03,
  "EndTime": 1443.51,
  "Value": "That's all they aspire to."
}, {
  "StartTime": 1443.51,
  "EndTime": 1448.47,
  "Value": "So, why is it so difficult for so many people to find employment?"
}, {
  "StartTime": 1448.47,
  "EndTime": 1457.34,
  "Value": "It partly comes down to profit-driven business models that are built around low-wage work and part-time jobs that don't provide benefits."
}, {
  "StartTime": 1457.34,
  "EndTime": 1464.54,
  "Value": "Businesses, in order to boost their profits, hire employees as part-time workers only."
}, {
  "StartTime": 1464.54,
  "EndTime": 1473.1,
  "Value": "This means they're paid the lowest legal wage and receive no health care or other benefits provided to full-time employees."
}, {
  "StartTime": 1473.1,
  "EndTime": 1483.59,
  "Value": "Simultaneously, technological advancement and a global economy has reduced the demand for well-paying blue-collar jobs here in the United States."
}, {
  "StartTime": 1483.59,
  "EndTime": 1494.26,
  "Value": "The cumulative effect of these two factors is that many Americans are forced to take two or more part-time jobs, just to make ends meet."
}, {
  "StartTime": 1494.26,
  "EndTime": 1508.71,
  "Value": "What has become obvious to me when it comes to the income gap is that there needs to be an opportunity for the people at the bottom to push them back up and push them into the middle-class to give them hope in their lives."
}, {
  "StartTime": 1508.71,
  "EndTime": 1514.72,
  "Value": "Questions 22 to 25 are based on the recording you have just heard."
}, {
  "StartTime": 1514.72,
  "EndTime": 1534.21,
  "Value": "22 What do the surveys show about America according to the speaker?"
}, {
  "StartTime": 1534.21,
  "EndTime": 1551.78,
  "Value": "23 What did Americans use to believe?"
}, {
  "StartTime": 1551.78,
  "EndTime": 1570.14,
  "Value": "24 What do low-income people aspire to?"
}, {
  "StartTime": 1570.14,
  "EndTime": 1588.81,
  "Value": "25 What do businesses do to increase their revenues?"
}, {
  "StartTime": 1588.81,
  "EndTime": 5188.81,
  "Value": "This is the end of Listening Comprehension"
}]