[{
  "StartTime": 15.79,
  "EndTime": 19.43,
  "Value": "College English Test Band 6"
}, {
  "StartTime": 19.43,
  "EndTime": 22.53,
  "Value": "Part II  Listening Comprehension"
}, {
  "StartTime": 22.53,
  "EndTime": 24.32,
  "Value": "Section A"
}, {
  "StartTime": 24.32,
  "EndTime": 31.03,
  "Value": "Directions: In this section, you will hear two long conversations."
}, {
  "StartTime": 31.03,
  "EndTime": 34.93,
  "Value": "At the end of each conversation, you will hear four questions."
}, {
  "StartTime": 34.93,
  "EndTime": 40.18,
  "Value": "Both the conversation and the questions will be spoken only once."
}, {
  "StartTime": 40.18,
  "EndTime": 49,
  "Value": "After you hear a question, you must choose the best answer from the four choices marked A), B), C) and D)."
}, {
  "StartTime": 49,
  "EndTime": 56.35,
  "Value": "Then mark the corresponding letter on Answer Sheet 1 with a single line through the centre."
}, {
  "StartTime": 56.35,
  "EndTime": 58.28,
  "Value": "Conversation One"
}, {
  "StartTime": 58.28,
  "EndTime": 59.47,
  "Value": "M:Hello Jane."
}, {
  "StartTime": 59.47,
  "EndTime": 60.46,
  "Value": "W:Hello Paul."
}, {
  "StartTime": 60.46,
  "EndTime": 63.67,
  "Value": "M:Please come in. I'm just getting ready to go home."
}, {
  "StartTime": 63.67,
  "EndTime": 65.91,
  "Value": "Susan is expecting me for dinner."
}, {
  "StartTime": 65.91,
  "EndTime": 68.18,
  "Value": "I wanted to be on time for a change."
}, {
  "StartTime": 68.18,
  "EndTime": 75.07,
  "Value": "W:Look, I'm terribly sorry to drop in this time on Friday, Paul, but it is rather important."
}, {
  "StartTime": 75.07,
  "EndTime": 77.39,
  "Value": "M:That's OK. What's the problem?"
}, {
  "StartTime": 77.39,
  "EndTime": 79.94,
  "Value": "W:Well, Paul, I won't keep you long."
}, {
  "StartTime": 79.94,
  "EndTime": 83.01,
  "Value": "You see there is a problem with the exchange rates."
}, {
  "StartTime": 83.01,
  "EndTime": 93.39,
  "Value": "The Indian Rupee has taken a fall in the foreign exchange market. You see there's been a sharp increase in Indian's balance of payment deficit."
}, {
  "StartTime": 93.39,
  "EndTime": 96.21,
  "Value": "M:I see. That's serious, isn't it?"
}, {
  "StartTime": 96.21,
  "EndTime": 103.99,
  "Value": "W:Well, as you know, there have been reports of unrest in India, and the prospects for the Rupee look pretty gloomy."
}, {
  "StartTime": 103.99,
  "EndTime": 108.91,
  "Value": "M:And that's going to affect us, as if we didn't have enough problems on our hands."
}, {
  "StartTime": 108.91,
  "EndTime": 116.76,
  "Value": "W:So I thought it would be wise to take out forward exchange cover to protect our position on the outstanding contracts."
}, {
  "StartTime": 116.76,
  "EndTime": 120.41,
  "Value": "M:Just a minute. Forward exchange cover?"
}, {
  "StartTime": 120.41,
  "EndTime": 122.78,
  "Value": "Now, what does that mean exactly?"
}, {
  "StartTime": 122.78,
  "EndTime": 130.47,
  "Value": "W:Well, it means that JO Motors enters into a commitment to sell Indian Rupees at the present rate."
}, {
  "StartTime": 130.47,
  "EndTime": 133.61,
  "Value": "M:I see. And how will that benefit us?"
}, {
  "StartTime": 133.61,
  "EndTime": 138.86,
  "Value": "W:Well, JO Motors won't lose out if Indian Rupee falls further."
}, {
  "StartTime": 138.86,
  "EndTime": 140.64,
  "Value": "M:What will it cost, Jane?"
}, {
  "StartTime": 140.64,
  "EndTime": 146.53,
  "Value": "W:A small percentage, about 1% and that can be built into the price of the bike."
}, {
  "StartTime": 146.53,
  "EndTime": 149.34,
  "Value": "M: Well, I don't suppose there's much choice."
}, {
  "StartTime": 149.34,
  "EndTime": 153.74,
  "Value": "All right Jane, let's put it into action."
}, {
  "StartTime": 153.74,
  "EndTime": 160.33,
  "Value": "Questions 1 to 4 are based on the conversation you have just heard."
}, {
  "StartTime": 160.33,
  "EndTime": 178.74,
  "Value": "1. What do we learn about the man's daily life?"
}, {
  "StartTime": 178.74,
  "EndTime": 197.42,
  "Value": "2. Why did the woman come to see the man?"
}, {
  "StartTime": 197.42,
  "EndTime": 217.03,
  "Value": "3. What makes the woman worry about the Indian Rupee?"
}, {
  "StartTime": 217.03,
  "EndTime": 234.29,
  "Value": "4. What measure will the woman take?"
}, {
  "StartTime": 234.29,
  "EndTime": 236.54,
  "Value": "Conversation Two"
}, {
  "StartTime": 236.54,
  "EndTime": 244.08,
  "Value": "W:Charles, among other things, you are regarded as one of the America's great masters of the blues."
}, {
  "StartTime": 244.08,
  "EndTime": 253.85,
  "Value": "A musical idiom does essentially about loss, particularly the loss of romantic love. Why does love die?"
}, {
  "StartTime": 253.85,
  "EndTime": 259.79,
  "Value": "M:People often get into love affairs because they have unrealistic expectations about somebody."
}, {
  "StartTime": 259.79,
  "EndTime": 268.57,
  "Value": "Then when the person doesn't turn out to be who they thought he or she was, they start thinking maybe I can change him or her."
}, {
  "StartTime": 268.57,
  "EndTime": 275.83,
  "Value": "That kind of thinking is a mistake. Because when the dust settles, people are going to be pretty much what they are."
}, {
  "StartTime": 275.83,
  "EndTime": 283.33,
  "Value": "It's a rare thing for anybody to be able to change who they really are. And this creates a lot of problems."
}, {
  "StartTime": 283.33,
  "EndTime": 291.96,
  "Value": "W:At 62, you continue to spend a large percentage of your life touring. What appeals to you about life on the road?"
}, {
  "StartTime": 291.96,
  "EndTime": 302.31,
  "Value": "M:Music, I don't especially love life on the road, but I figure if you are lucky enough to be able to do what you truly love doing, you've got the ultimate in life."
}, {
  "StartTime": 302.31,
  "EndTime": 308.49,
  "Value": "W:What's the most widely-held misconception about the life of a famous musician?"
}, {
  "StartTime": 308.49,
  "EndTime": 310.79,
  "Value": "M:People think it's all glamour."
}, {
  "StartTime": 310.79,
  "EndTime": 313.58,
  "Value": "Actually we have the same troubles they do."
}, {
  "StartTime": 313.58,
  "EndTime": 316.82,
  "Value": "Playing music doesn't mean life treats you any better."
}, {
  "StartTime": 316.82,
  "EndTime": 320.54,
  "Value": "W:How do you feel about being recognized everywhere you go?"
}, {
  "StartTime": 320.54,
  "EndTime": 323.07,
  "Value": "M:You think I'd be used to it by now."
}, {
  "StartTime": 323.07,
  "EndTime": 325.29,
  "Value": "But I still find it fascinating."
}, {
  "StartTime": 325.29,
  "EndTime": 332.78,
  "Value": "You go to a little town in Japan, where nobody speaks English, yet they know you on site and know all your music."
}, {
  "StartTime": 332.78,
  "EndTime": 338.88,
  "Value": "I'm still amazed by the love people express for me and by music."
}, {
  "StartTime": 338.88,
  "EndTime": 344.19,
  "Value": "Questions 5 to 8 are based on the conversation you have just heard."
}, {
  "StartTime": 344.19,
  "EndTime": 362.82,
  "Value": "5. What does the man say about most people when they get into love affairs?"
}, {
  "StartTime": 362.82,
  "EndTime": 383.1,
  "Value": "6. What does the man say about himself as a singer on the road most of his life?"
}, {
  "StartTime": 383.1,
  "EndTime": 402.33,
  "Value": "7. What do most people think of the life of a famous musician?"
}, {
  "StartTime": 402.33,
  "EndTime": 420.49,
  "Value": "8. How does the man feel whenever he was recognized by his fans?"
}, {
  "StartTime": 420.49,
  "EndTime": 422.59,
  "Value": "Section B"
}, {
  "StartTime": 422.59,
  "EndTime": 427.08,
  "Value": "Directions: In this section, you will hear two passages."
}, {
  "StartTime": 427.08,
  "EndTime": 431.93,
  "Value": "At the end of each passage, you will hear three or four questions."
}, {
  "StartTime": 431.93,
  "EndTime": 435.99,
  "Value": "Both the passage and the questions will be spoken only once."
}, {
  "StartTime": 435.99,
  "EndTime": 444.53,
  "Value": "After you hear a question, you must choose the best answer from the four choices marked A), B), C) and D)."
}, {
  "StartTime": 444.53,
  "EndTime": 450.83,
  "Value": "Then mark the corresponding letter on Answer Sheet 1 with a single line through the centre."
}, {
  "StartTime": 450.83,
  "EndTime": 452.96,
  "Value": "Passage One"
}, {
  "StartTime": 452.96,
  "EndTime": 472.33,
  "Value": "Changing technology and markets have stimulated the team approach to management. Inflation, resource scarcity, reduced personnel levels and budget cuts have all underscored the need for better coordination in organizations. Team management provides for this coordination."
}, {
  "StartTime": 472.33,
  "EndTime": 478.65,
  "Value": "Team management calls for new skills if personnel potential is to be fully realized."
}, {
  "StartTime": 478.65,
  "EndTime": 488.78,
  "Value": "Although a team may be composed of knowledgeable people, they must learn new ways of relating and working together to solve cross-functional problems."
}, {
  "StartTime": 488.78,
  "EndTime": 515.3,
  "Value": "When teams consist of experienced employees from hierarchical organizations who have been condition to traditional organizational culture, cooperation may not occur naturally— it may need to be created. Furthermore, the issue is not just how the team can function more effectively, but how it integrates with the overall organization or society that it supposedly serves."
}, {
  "StartTime": 515.3,
  "EndTime": 525.35,
  "Value": "A group of individuals is not automatically a team; therefore, team building may be necessary in order to improve the group's performance."
}, {
  "StartTime": 525.35,
  "EndTime": 534.84,
  "Value": "Casse, an expert in this field, suggests that the cooperation process within teams must be organized, promoted and managed."
}, {
  "StartTime": 534.84,
  "EndTime": 545.89,
  "Value": "He believes that team corporation results when members go beyond their individual capabilities— beyond what each is used to being and doing."
}, {
  "StartTime": 545.89,
  "EndTime": 552.97,
  "Value": "Together the team may then produce something new, unique, and superior to that of any one member."
}, {
  "StartTime": 552.97,
  "EndTime": 563.38,
  "Value": "For this to happen, he suggests the multicultural managers exhibit understanding of their own and other's cultural influences and limitations."
}, {
  "StartTime": 563.38,
  "EndTime": 572.99,
  "Value": "They should also cultivate such skills as toleration of ambiguity, persistence and patience, as well as assertiveness."
}, {
  "StartTime": 572.99,
  "EndTime": 584.01,
  "Value": "If a team manager exemplifies such qualities, then the team as a whole will be better able to realize their potential and achieve their objectives."
}, {
  "StartTime": 584.01,
  "EndTime": 588.9,
  "Value": "Questions 9 to 11 are based on the passage you have just heard."
}, {
  "StartTime": 588.9,
  "EndTime": 607.37,
  "Value": "9. What should team members do to fully realize their potential?"
}, {
  "StartTime": 607.37,
  "EndTime": 625.76,
  "Value": "10. What needs to be considered for effective team management?"
}, {
  "StartTime": 625.76,
  "EndTime": 644.73,
  "Value": "11. What conclusion can we draw from what Casse says?"
}, {
  "StartTime": 644.73,
  "EndTime": 646.31,
  "Value": "Passage Two"
}, {
  "StartTime": 646.31,
  "EndTime": 655.13,
  "Value": "Advertising informs consumers about the existence and benefits of products and services, and attempts to persuade them to buy them."
}, {
  "StartTime": 655.13,
  "EndTime": 667.38,
  "Value": "The best form of advertising is probably word-of-mouth advertising, which occurs when people tell their friends about the benefits of products or services that they have purchased."
}, {
  "StartTime": 667.38,
  "EndTime": 675.79,
  "Value": "Yet virtually no providers of goods or services rely on this alone, but use paid advertising instead."
}, {
  "StartTime": 675.79,
  "EndTime": 688.04,
  "Value": "Indeed, many organizations also use institutional or prestige advertising, which is designed to build up their reputation rather than to sell particular products."
}, {
  "StartTime": 688.04,
  "EndTime": 701.39,
  "Value": "Although large companies could easily set up their own advertising departments, write their own advertisements, and buy media space themselves, they tend to use the services of large advertising agencies."
}, {
  "StartTime": 701.39,
  "EndTime": 710.45,
  "Value": "These are likely to have more resources, and more knowledge about all aspects of advertising and advertising media than a single company."
}, {
  "StartTime": 710.45,
  "EndTime": 720.8,
  "Value": "It is also easier for a dissatisfied company to give its account to another agency than it would be to fire its own advertising staff."
}, {
  "StartTime": 720.8,
  "EndTime": 738.41,
  "Value": "The clients' company generally gives the advertising agency an agreed budget; a statement of the objectives of the advertising campaign, known as a brief; and an overall advertising strategy concerning the message to be communicated to the target customers."
}, {
  "StartTime": 738.41,
  "EndTime": 748,
  "Value": "The agency creates advertisements and develops a media plan, specifying which media will be used and in which proportions."
}, {
  "StartTime": 748,
  "EndTime": 763.14,
  "Value": "Agencies often produce alternative ads or commercials that pre-tested in newspapers, television stations etc. in different parts of a country before a final choice is made prior to a national campaign."
}, {
  "StartTime": 763.14,
  "EndTime": 767.89,
  "Value": "Questions 12 to 15 are based on the passage you have just heard."
}, {
  "StartTime": 767.89,
  "EndTime": 787.52,
  "Value": "12. What is probably the best form of advertising according to the speaker?"
}, {
  "StartTime": 787.52,
  "EndTime": 809.11,
  "Value": "13. What does the speaker say is the purpose of many organizations using prestige advertising?"
}, {
  "StartTime": 809.11,
  "EndTime": 828.42,
  "Value": "14. How did large companies generally handle their advertising?"
}, {
  "StartTime": 828.42,
  "EndTime": 848.08,
  "Value": "15. What would advertising agencies often do before a national campaign?"
}, {
  "StartTime": 848.08,
  "EndTime": 849.96,
  "Value": "Section C"
}, {
  "StartTime": 849.96,
  "EndTime": 861.66,
  "Value": "Directions: In this section, you will hear three recordings of lectures or talks followed by three or four questions. The recordings will be played only once."
}, {
  "StartTime": 861.66,
  "EndTime": 870.19,
  "Value": "After you hear a question, you must choose the best answer from the four choices marked A), B), C) and D)."
}, {
  "StartTime": 870.19,
  "EndTime": 876.89,
  "Value": "Then mark the corresponding letter on Answer Sheet 1 with a single line through the centre."
}, {
  "StartTime": 876.89,
  "EndTime": 890.58,
  "Value": "Recording One Robots that can help us with daily chores like cooking and cleaning are a long way off, but automatons that serve as family companions may be much closer."
}, {
  "StartTime": 890.58,
  "EndTime": 901.07,
  "Value": "Researchers in the United States, France, Japan and other countries are racing to build robots that can entertain and perform some simpler tasks for us."
}, {
  "StartTime": 901.07,
  "EndTime": 912.35,
  "Value": "Several years after it was introduced to the world, the advanced Japanese humanoid robot Asimo is still serving only as a demonstration and experimentation platform."
}, {
  "StartTime": 912.35,
  "EndTime": 917.44,
  "Value": "Even if available for purchase, it would be too expensive for ordinary families."
}, {
  "StartTime": 917.44,
  "EndTime": 928.75,
  "Value": "It is much easier and cheaper to build a robot like Jibo, which uses simple movements and has the ability to interact with people through sound, pictures and touch."
}, {
  "StartTime": 928.75,
  "EndTime": 939.63,
  "Value": "Massachusetts Institute of Technology researcher Cynthia Breazeal created Jibo initially as a platform for exploring how people communicate with technology."
}, {
  "StartTime": 939.63,
  "EndTime": 949.43,
  "Value": "\"Jibo as a robot is something that can move, with cameras that can move and see you and interact with you like a living thing, so to speak."
}, {
  "StartTime": 949.43,
  "EndTime": 962.72,
  "Value": "It can bring content to life off the screen in an entirely new way,\" explained Breazeal.Jibo can remind you about appointments, take photos, entertain people and tell stories to children."
}, {
  "StartTime": 962.72,
  "EndTime": 966.53,
  "Value": "Breazeal said it also incorporates touch-sensitive technology."
}, {
  "StartTime": 966.53,
  "EndTime": 976.5,
  "Value": "\"People often communicate through touch, so they might pat Jibo if it does something that they like and Jibo can actually learn from that,\" said Breazeal."
}, {
  "StartTime": 976.5,
  "EndTime": 984.41,
  "Value": "Therapists at Amici di Nico Autism Center, in Lecce, Italy, use a small talking robot to treat autistic children."
}, {
  "StartTime": 984.41,
  "EndTime": 996.9,
  "Value": "11-year-old Marco has shown great improvement in focusing and communication since he started playing with the robot that carefully keeps track of the child's behavior, said engineer Giuseppe Palestra."
}, {
  "StartTime": 996.9,
  "EndTime": 1009.94,
  "Value": "\"We would like to be one step ahead of state of the art, so that we can make the human-robot interaction better, and let's say 'humanize' the interaction between the robot and the child,\" said Palestra."
}, {
  "StartTime": 1009.94,
  "EndTime": 1020.03,
  "Value": "Researchers say they want to develop robots that can be programmed for individual patients, because each child reacts differently to outside stimuli."
}, {
  "StartTime": 1020.03,
  "EndTime": 1029.18,
  "Value": "French researcher Pierre Lebeau's family robot Keecker was designed as an entertainment platform that can follow its owner around."
}, {
  "StartTime": 1029.18,
  "EndTime": 1058.34,
  "Value": "\"I came up with the idea of a computer with a projector inside and a great sound system and a camera, something that can move and go to any room to give me a kind of TV-like experience, but anywhere I want without the cables and the complexity,\" said Lebeau. Researchers say robots intended for entertainment may soon be on the market with prices ranging from about $500 to $5,000—still expensive for ordinary buyers."
}, {
  "StartTime": 1058.34,
  "EndTime": 1068.89,
  "Value": "Therapeutic robots are still in the experimental phase but they too point to what we can expect from artificial intelligence in the near future."
}, {
  "StartTime": 1068.89,
  "EndTime": 1073.41,
  "Value": "Questions 16 to 18 are based on the recording you have just heard."
}, {
  "StartTime": 1073.41,
  "EndTime": 1091.24,
  "Value": "16.What do we learn about Asimo?"
}, {
  "StartTime": 1091.24,
  "EndTime": 1112.85,
  "Value": "17.What does a robot do in helping autistic children?"
}, {
  "StartTime": 1112.85,
  "EndTime": 1134.47,
  "Value": "18.What do researchers say about entertaining robots?"
}, {
  "StartTime": 1134.47,
  "EndTime": 1156.37,
  "Value": "Recording Two Today we're going to look at the life and some of the works of one of America's finest modern female poets, Sylvia Plath.At the time of her death in 1963 Sylvia Plath was on the verge of the critical success and recognition that she had sought for most of her life."
}, {
  "StartTime": 1156.37,
  "EndTime": 1165.18,
  "Value": "Her first novel The Bell Jar had just been published and the publication of her collection of poems Ariel had just been agreed."
}, {
  "StartTime": 1165.18,
  "EndTime": 1178.07,
  "Value": "These poems, which were mostly written during the last year of her life, chronicle the traumatic developments taking place in her personal life and were to make for her a reputation as a first rate poet."
}, {
  "StartTime": 1178.07,
  "EndTime": 1187.78,
  "Value": "But it wasn't until 1982, almost twenty years after her death, that her Collected Poems won the Pulitzer Prize for literature."
}, {
  "StartTime": 1187.78,
  "EndTime": 1202.55,
  "Value": "Sylvia Plath was born at Robinson memorial Hospital in Boston on 27th October 1932. She was the first born child of Otto and Aurelia Plath, both highly educated academic people."
}, {
  "StartTime": 1202.55,
  "EndTime": 1214.72,
  "Value": "Her father Otto was a professor of biology at Boston University, but her mother had been subordinated into a domestic role as housewife despite her level of education."
}, {
  "StartTime": 1214.72,
  "EndTime": 1223.23,
  "Value": "Her father was not too pleased with the birth of his daughter and demanded that his wife have a son within the next two years."
}, {
  "StartTime": 1223.23,
  "EndTime": 1230.08,
  "Value": "Amazingly enough his wife obliged by giving birth to a son almost exactly two years later."
}, {
  "StartTime": 1230.08,
  "EndTime": 1243.29,
  "Value": "This bossy father figure became a common theme that recurred throughout Plath's writing. With the birth of her brother, Sylvia had to work much harder to win her father's attention and approval."
}, {
  "StartTime": 1243.29,
  "EndTime": 1257.76,
  "Value": "When in 1936 Plath's father became ill, access to him became even more restricted, and Plath's main means of getting attention from her father was by achieving academic success."
}, {
  "StartTime": 1257.76,
  "EndTime": 1263.39,
  "Value": "This meant that from an early age she began to equate love with success."
}, {
  "StartTime": 1263.39,
  "EndTime": 1270.85,
  "Value": "In 1940 Plath's father died and this left the family in a very difficult financial situation."
}, {
  "StartTime": 1270.85,
  "EndTime": 1281.07,
  "Value": "They were forced to move away from the seaside home and into a suburb of Boston and her mother had to take a part time job to support the family."
}, {
  "StartTime": 1281.07,
  "EndTime": 1287.69,
  "Value": "In 1950 Plath graduated from Bradford High school and won a scholarship to Smith College."
}, {
  "StartTime": 1287.69,
  "EndTime": 1293.36,
  "Value": "Plath's time at Smith was difficult as she had very high expectations of herself."
}, {
  "StartTime": 1293.36,
  "EndTime": 1320.2,
  "Value": "She wanted to achieve excellent grades, but she also wanted to be accepted by her peers and an important part of being accepted was being popular and dating lots of boys. This was difficult because as a scholarship girl she had only a very small allowance to spend on clothes and going out, and each year's continued scholarship was dependent on the level of her grades."
}, {
  "StartTime": 1320.2,
  "EndTime": 1324.81,
  "Value": "Questions 19 to 21 are based on the recording you have just heard."
}, {
  "StartTime": 1324.81,
  "EndTime": 1343.97,
  "Value": "19. What do we learn about The Bell Jar?"
}, {
  "StartTime": 1343.97,
  "EndTime": 1363.71,
  "Value": "20. What do we learn about Sylvia's father?"
}, {
  "StartTime": 1363.71,
  "EndTime": 1384.54,
  "Value": "21. Why was Sylvia's time at college difficult?"
}, {
  "StartTime": 1384.54,
  "EndTime": 1396.99,
  "Value": "Recording Three Today we'll discuss one of the most astonishing behaviors in the animal world: dancing bees. Did you know that bees can dance?"
}, {
  "StartTime": 1396.99,
  "EndTime": 1400.89,
  "Value": "Well, neither did scientists, until the 1960s."
}, {
  "StartTime": 1400.89,
  "EndTime": 1415.02,
  "Value": "That's when a German scientist, named Karl von Frisch, noticed something truly remarkable. As he was observing honeybees, he noticed that some of the bees, which he called scout bees, flew out of the hive to look for food."
}, {
  "StartTime": 1415.02,
  "EndTime": 1420.75,
  "Value": "When a scout found a site where there was food, it flew back to the beehive and started dancing."
}, {
  "StartTime": 1420.75,
  "EndTime": 1452.84,
  "Value": "This dance somehow told the other honeybees where the food was, because after the dance, some of the bees flew from the hive straight to the site of the food. Von Frisch called the bees that collect the food forager bees. He thought the scout bee's dance told the forager bees three things—first, the smell of the food it had found; second, which direction to fly to reach the food; and third, the distance of the food site from the beehive."
}, {
  "StartTime": 1452.84,
  "EndTime": 1460.41,
  "Value": "Von Frisch won the 1973 Nobel Prize for this discovery, but many scientists were skeptical of his theory."
}, {
  "StartTime": 1460.41,
  "EndTime": 1465.39,
  "Value": "They didn't believe it was the dance that led the forager bees to food."
}, {
  "StartTime": 1465.39,
  "EndTime": 1474.49,
  "Value": "Well, very recently, some British scientists used a new type of radar to prove that von Frisch's theory was indeed correct."
}, {
  "StartTime": 1474.49,
  "EndTime": 1478.84,
  "Value": "It is the dance that communicates this information to other bees."
}, {
  "StartTime": 1478.84,
  "EndTime": 1483.85,
  "Value": "The British researchers found that scout bees perform two types of dances."
}, {
  "StartTime": 1483.85,
  "EndTime": 1493.01,
  "Value": "If the food is near the hive, say, oh, about 50 or 60 meters away, the scout flies in a round pattern, like a circle."
}, {
  "StartTime": 1493.01,
  "EndTime": 1497.41,
  "Value": "This tells the location, but not the direction, of the food site."
}, {
  "StartTime": 1497.41,
  "EndTime": 1502.46,
  "Value": "If the site is farther away, the scout does what's called a waggle dance."
}, {
  "StartTime": 1502.46,
  "EndTime": 1506.17,
  "Value": "It flies in a pattern of ovals and vertical lines."
}, {
  "StartTime": 1506.17,
  "EndTime": 1511.02,
  "Value": "The speed of the waggle dance tells other bees how far away the food site is."
}, {
  "StartTime": 1511.02,
  "EndTime": 1515.26,
  "Value": "The slower the dance, the farther away the food."
}, {
  "StartTime": 1515.26,
  "EndTime": 1524.25,
  "Value": "If the scout flies in a vertical line up the side of the beehive, it's telling the foragers to fly directly toward the sun."
}, {
  "StartTime": 1524.25,
  "EndTime": 1533.04,
  "Value": "If the scout flies vertically down the hive, it's saying, \"fly away from the sun.\" Up is toward, down is away."
}, {
  "StartTime": 1533.04,
  "EndTime": 1551.13,
  "Value": "If the scout flies at an angle to the hive, it's telling the foragers to fly neither toward nor away from the sun, but in between. The bees have a special internal mechanism to know which angle they should fly, based on the sun, the hive and the food site."
}, {
  "StartTime": 1551.13,
  "EndTime": 1559.14,
  "Value": "They can also measure the distance they fly by recording the motion of things they see as they fly past."
}, {
  "StartTime": 1559.14,
  "EndTime": 1564.75,
  "Value": "Questions 22 to 25 are based on the recording you have just heard."
}, {
  "StartTime": 1564.75,
  "EndTime": 1584.25,
  "Value": "22. What do scout bees do?"
}, {
  "StartTime": 1584.25,
  "EndTime": 1605.38,
  "Value": "23. What do we learn about Von Frisch's discovery?"
}, {
  "StartTime": 1605.38,
  "EndTime": 1627.21,
  "Value": "24. What does it indicate when scout bees fly in a circle?"
}, {
  "StartTime": 1627.21,
  "EndTime": 1649.04,
  "Value": "25. What do scout bees mean when they fly in a vertical line up the hive?"
}, {
  "StartTime": 1649.04,
  "EndTime": 1651.32,
  "Value": "This is the end of listening comprehension."
}, {
  "StartTime": 1651.32,
  "EndTime": 5251.32,
  "Value": ""
}]