[{
  "StartTime": 1.3,
  "EndTime": 6.86,
  "Value": "College English test band six, part two, listening comprehension."
}, {
  "StartTime": 7.52,
  "EndTime": 22.06,
  "Value": "section A. Directions, in this section you will hear 2 long conversations, at the end of each conversation you will hear 4 questions, both the conversation and the questions will be spoken only once,"
}, {
  "StartTime": 22.28,
  "EndTime": 30.28,
  "Value": "after you hear a question you must choose the best answer from the four choices marked ABC&D"
}, {
  "StartTime": 30.58,
  "EndTime": 37.48,
  "Value": "Then mark the corresponding letter on answer sheet one with a single line through the center."
}, {
  "StartTime": 38.18,
  "EndTime": 39.71,
  "Value": "Conversation one."
}, {
  "StartTime": 40.62,
  "EndTime": 47.14,
  "Value": "Today our guest is Rosie Mullender who works as a features editor for Fashion magazine."
}, {
  "StartTime": 47.5,
  "EndTime": 57.84,
  "Value": "Hi Rosie, you are a features editor at one of the most widely read women's magazines in the UK. What kind of responsibilities does that job entail?"
}, {
  "StartTime": 58.6,
  "EndTime": 67.16,
  "Value": "We spend our days looking at ideas from journalists, writing copy for the magazine and website and editing."
}, {
  "StartTime": 67.56,
  "EndTime": 73.8,
  "Value": "We do random things like asking people in the street questions and testing sports clothing."
}, {
  "StartTime": 74.16,
  "EndTime": 82.56,
  "Value": "We also do less tangible things like understanding what our readers want, it's certainly varied and sometimes bizarre."
}, {
  "StartTime": 83.22,
  "EndTime": 87.7,
  "Value": "During your working day, what kind of work might you typically do?"
}, {
  "StartTime": 88.28,
  "EndTime": 96.88,
  "Value": "My day mainly incorporates responding to emails, writing and editing stories, and coming up with new feature ideas."
}, {
  "StartTime": 97.51,
  "EndTime": 104.58,
  "Value": "How does the job of features editor differ from that of fashion editor or other editorial positions?"
}, {
  "StartTime": 105.02,
  "EndTime": 114.29,
  "Value": "The feature's team deals with articles such as careers, reports, confidence, and confessions. Everything except to fashion and beauty."
}, {
  "StartTime": 114.96,
  "EndTime": 123.16,
  "Value": "A lot of people believe that working at a magazine is a glamorous job. Is this an accurate representation of what you do?"
}, {
  "StartTime": 123.7,
  "EndTime": 129.64,
  "Value": "I'd say it's glamorous to an extent, but not in the way is portrayed in films."
}, {
  "StartTime": 130,
  "EndTime": 137.02,
  "Value": "We do have our moments, such as interviewing celebrities and attending parties which is a huge thrill."
}, {
  "StartTime": 137.34,
  "EndTime": 143.86,
  "Value": "Ultimately though, we're the same as our readers, but working in a job we're all very lucky to have."
}, {
  "StartTime": 144.5,
  "EndTime": 150.92,
  "Value": "Did you have to overcome any difficulties to reach this point in your career? How did you manage to do this?"
}, {
  "StartTime": 151.56,
  "EndTime": 155.8,
  "Value": "I had to be really persistent and it was very hard work."
}, {
  "StartTime": 156.32,
  "EndTime": 164.9,
  "Value": "After three years of working in a petrol station and doing unpaid work, I still hadn't managed to get an entry level job."
}, {
  "StartTime": 165.3,
  "EndTime": 169.36,
  "Value": "I was lucky that my last desperate attempt led to a job."
}, {
  "StartTime": 169.88,
  "EndTime": 177.23,
  "Value": "I told myself that all experiences make you a better journalist in the long run and Luckily,I was right."
}, {
  "StartTime": 178.11,
  "EndTime": 182.46,
  "Value": "Questions one to four are based on the conversation you have just heard."
}, {
  "StartTime": 183.24,
  "EndTime": 186.63,
  "Value": "Question 1: what is the woman's profession?"
}, {
  "StartTime": 199.55,
  "EndTime": 204.42,
  "Value": "Question 2: what is one of the woman's main responsibilities?"
}, {
  "StartTime": 217.32,
  "EndTime": 222.28,
  "Value": "Question 3: what do many people think about the woman's job?"
}, {
  "StartTime": 235.15,
  "EndTime": 240.12,
  "Value": "Question 4: What helped the woman to get her current position?"
}, {
  "StartTime": 253.02,
  "EndTime": 254.51,
  "Value": "Conversation 2."
}, {
  "StartTime": 255.36,
  "EndTime": 258.3,
  "Value": "Are you watching any good shows these days?"
}, {
  "StartTime": 258.56,
  "EndTime": 264.56,
  "Value": "Actually,Yes, I'm watching a great satire called Frankie. I think you'd like it."
}, {
  "StartTime": 264.92,
  "EndTime": 267.14,
  "Value": "really? What's it about?"
}, {
  "StartTime": 267.71,
  "EndTime": 278.38,
  "Value": "It's about a real guy named Frankie. He's a famous comedian in New York and it shows a mixture of comedy and drama, loosely depicting his life."
}, {
  "StartTime": 278.88,
  "EndTime": 286.65,
  "Value": "I'm sorry. Do you mean to say it's a real life series about a real person? It's nonfiction, is it?"
}, {
  "StartTime": 287.22,
  "EndTime": 293.84,
  "Value": "No, not really. No, it's fiction as what happens in every episode is made up."
}, {
  "StartTime": 294.12,
  "EndTime": 299.32,
  "Value": "However the lead role is a comedian by the name of Frankie, and he plays himself."
}, {
  "StartTime": 299.68,
  "EndTime": 309.24,
  "Value": "so Frankie in both real life and in the TV show lives in New York City, is a comic, is divorced and has two little daughters."
}, {
  "StartTime": 309.76,
  "EndTime": 316.96,
  "Value": "All those things are true, but aside from him, all his friends and family are played by actors."
}, {
  "StartTime": 317.3,
  "EndTime": 321.18,
  "Value": "And the plots and events that take place are also invented."
}, {
  "StartTime": 321.72,
  "EndTime": 326.62,
  "Value": "Oh, I think I see now. that sounds like a very original concept."
}, {
  "StartTime": 327.32,
  "EndTime": 337.14,
  "Value": "Yes, it is. In fact, the whole show is written, directed, edited and produced by him. And it's very funny and has won many awards."
}, {
  "StartTime": 337.92,
  "EndTime": 346.12,
  "Value": "That's cool, I would try to download it. I'm watching a comedy called The Big Bang theory. It's a huge hit around the world."
}, {
  "StartTime": 346.48,
  "EndTime": 349.96,
  "Value": "Oh yes, I've heard of it, but never actually watched it."
}, {
  "StartTime": 350.08,
  "EndTime": 354.26,
  "Value": "Well, then you should check it out. It's also very funny."
}, {
  "StartTime": 354.52,
  "EndTime": 358.38,
  "Value": "It's about four male scientists and a female waitress."
}, {
  "StartTime": 358.88,
  "EndTime": 367.37,
  "Value": "The men are very socially awkward but very bright, and this is contrasted by the lady's social skills and common sense."
}, {
  "StartTime": 367.79,
  "EndTime": 376.34,
  "Value": "The show has been running for over 10 years and some of the actors are practically global super stars, now that they are such famous celebrities."
}, {
  "StartTime": 377.28,
  "EndTime": 381.52,
  "Value": "Questions 5 to 8 are based on the conversation you have just heard."
}, {
  "StartTime": 382.07,
  "EndTime": 388.24,
  "Value": "Question 5: what does the man think of the satire Frankie he recently watched?"
}, {
  "StartTime": 401.25,
  "EndTime": 407.04,
  "Value": "Question 6: what does the man say especial about the satire Frankie?"
}, {
  "StartTime": 420.01,
  "EndTime": 426.2,
  "Value": "Question 7: What does the woman say she was going to do with the satire Frankie?"
}, {
  "StartTime": 439.25,
  "EndTime": 445.82,
  "Value": "Question 8: what does the woman say about the comedy The Big Bang Theory?"
}, {
  "StartTime": 458.77,
  "EndTime": 461.18,
  "Value": "Section B directions."
}, {
  "StartTime": 461.8,
  "EndTime": 473,
  "Value": "In this section you will hear two passages, at the end of each passage you'll hear three or four questions. Both the passage and the questions will be spoken only once,"
}, {
  "StartTime": 473.34,
  "EndTime": 481.2,
  "Value": "after you hear a question you must choose the best answer from the four choices marked ABC&D,"
}, {
  "StartTime": 481.52,
  "EndTime": 487.65,
  "Value": "then mark the corresponding letter on answer sheet one with a single line through the center."
}, {
  "StartTime": 488.61,
  "EndTime": 489.78,
  "Value": "Passage one."
}, {
  "StartTime": 490.56,
  "EndTime": 495.26,
  "Value": "Related to the use-it-or-lose-it law is the keep moving principle."
}, {
  "StartTime": 495.74,
  "EndTime": 501.62,
  "Value": "We learn about stagnation from nature: a river that stops moving gets smelly."
}, {
  "StartTime": 502.06,
  "EndTime": 507.08,
  "Value": "The same thing happens to people who stop moving either mentally or physically."
}, {
  "StartTime": 507.78,
  "EndTime": 514.68,
  "Value": "Those who play contact sports know that the player who usually gets hurt the most is the one who is standing still."
}, {
  "StartTime": 515.23,
  "EndTime": 524.92,
  "Value": "Of course you'll need some time to catch your breath every so often, but the essential message is keep moving, extending and learning."
}, {
  "StartTime": 525.48,
  "EndTime": 531.32,
  "Value": "Ships last a lot longer when they go to sea than when they stay in the harbor."
}, {
  "StartTime": 532.14,
  "EndTime": 540.34,
  "Value": "The same is true for airplanes. You don't preserve it airplane by keeping it on the ground. You preserve it by keeping it in service."
}, {
  "StartTime": 540.64,
  "EndTime": 545.39,
  "Value": "We also get to live a long, healthy life by staying in service."
}, {
  "StartTime": 546.04,
  "EndTime": 556.42,
  "Value": "Longevity statistics reveal that the average person doesn't last very long after retirement. The moral here is don't retire."
}, {
  "StartTime": 557,
  "EndTime": 568.9,
  "Value": "If a fellow says I'm 94 years old and I worked all my life, we need to realize that is how we got to be 94 by staying involved."
}, {
  "StartTime": 569.4,
  "EndTime": 574.4,
  "Value": "George Bernard Shaw won a Nobel Prize when he was nearly 70."
}, {
  "StartTime": 574.82,
  "EndTime": 579.84,
  "Value": "Benjamin Franklin produced some of his best writings at the age of 84"
}, {
  "StartTime": 580.18,
  "EndTime": 585.5,
  "Value": "and Pablo Picasso put brush to canvas right through his eighties."
}, {
  "StartTime": 586.09,
  "EndTime": 588.56,
  "Value": "Isn't the issue how old we think we are?"
}, {
  "StartTime": 589.06,
  "EndTime": 593.58,
  "Value": "A bonus with the keep moving principle is that while we keep moving"
}, {
  "StartTime": 593.78,
  "EndTime": 600.04,
  "Value": "we don't have a chance to worry, hence we avoid the dreaded paralysis by analysis."
}, {
  "StartTime": 601.05,
  "EndTime": 605.82,
  "Value": "Questions 9 to 11 are based on the passage you have just heard."
}, {
  "StartTime": 606.7,
  "EndTime": 612.8,
  "Value": "Question 9: What does the speaker say about players of contact sports?"
}, {
  "StartTime": 625.6,
  "EndTime": 632.08,
  "Value": "Question 10: what do longevity statistics reveal about the average person?"
}, {
  "StartTime": 644.97,
  "EndTime": 651.95,
  "Value": "Question 11: what bonus does the keep moving principle bring us according to the speaker?"
}, {
  "StartTime": 664.84,
  "EndTime": 665.81,
  "Value": "Passage Two"
}, {
  "StartTime": 666.7,
  "EndTime": 673.52,
  "Value": "In 2014, one in sixteen Americans visited the hospital emergency room for home injuries."
}, {
  "StartTime": 673.92,
  "EndTime": 677.72,
  "Value": "one of the main causes of these accidents? A wandering mind!"
}, {
  "StartTime": 678.18,
  "EndTime": 683.44,
  "Value": "By one estimate, People daydream through nearly half of their waking hours."
}, {
  "StartTime": 684.05,
  "EndTime": 691.21,
  "Value": "Psychologists have recently focused on the tendency to think about something other than the task one is doing."
}, {
  "StartTime": 691.76,
  "EndTime": 699.11,
  "Value": "For one experiment, researchers developed an app to analyze the relationship between daydreaming and happiness."
}, {
  "StartTime": 699.68,
  "EndTime": 712.06,
  "Value": "They found that the average person's mind wandered most frequently about 65% of the time during personal activities, such as brushing their teeth and combing their hair."
}, {
  "StartTime": 712.72,
  "EndTime": 719.58,
  "Value": "Respondents' minds tended to wander more when they felt upset rather than happy."
}, {
  "StartTime": 720.06,
  "EndTime": 725.83,
  "Value": "They were more likely to wander toward pleasant topics than unpleasant ones."
}, {
  "StartTime": 726.44,
  "EndTime": 729.2,
  "Value": "How do daydreams affect daydreamers?"
}, {
  "StartTime": 729.56,
  "EndTime": 733.16,
  "Value": "A wandering mind leaves us vulnerable when driving."
}, {
  "StartTime": 733.52,
  "EndTime": 739.94,
  "Value": "In one study, researchers interview 955 people involved in traffic accidents."
}, {
  "StartTime": 740.4,
  "EndTime": 744.84,
  "Value": "The majority of them reported having daydream just before the accident."
}, {
  "StartTime": 745.4,
  "EndTime": 749.74,
  "Value": "Yet other research suggests that daydreaming has benefits."
}, {
  "StartTime": 749.98,
  "EndTime": 757.26,
  "Value": "Researchers have found that it gives us a chance to think about our goals, and it also seems to increase creativity."
}, {
  "StartTime": 757.66,
  "EndTime": 764.36,
  "Value": "In one experiment, 145 undergraduates completed four unusual uses tasks,"
}, {
  "StartTime": 764.64,
  "EndTime": 770.49,
  "Value": "each requiring them to list as many uses as possible for everyday object."
}, {
  "StartTime": 771.12,
  "EndTime": 780.71,
  "Value": "After the first pair of tasks was completed, one group of participants was assigned an undemanding activity intended cause their minds to wander."
}, {
  "StartTime": 781.32,
  "EndTime": 789.93,
  "Value": "When all the participants proceeded to the second pair of tasks, the daydreamers performed 40% better than the others."
}, {
  "StartTime": 790.79,
  "EndTime": 796.29,
  "Value": "Questions 12 to 15 are based on the passage you have just heard."
}, {
  "StartTime": 796.85,
  "EndTime": 802.26,
  "Value": "Question 12: what does the passage say about people's mind?"
}, {
  "StartTime": 815.29,
  "EndTime": 820.66,
  "Value": "Question 13: for what purpose did the researchers developed the new app?"
}, {
  "StartTime": 833.64,
  "EndTime": 840.35,
  "Value": "Question 14: how does daydreaming benefit people according to some researchers?"
}, {
  "StartTime": 853.3,
  "EndTime": 860.97,
  "Value": "Question 15: what was the finding of the experiment with 145 undergraduates?"
}, {
  "StartTime": 873.9,
  "EndTime": 876,
  "Value": "Section C directions."
}, {
  "StartTime": 876.58,
  "EndTime": 886.52,
  "Value": "In this section you'll hear three recordings of lectures or talks, followed by three or four questions. The recordings will be played only once"
}, {
  "StartTime": 886.78,
  "EndTime": 894,
  "Value": "after you hear a question you must choose the best answer from the four choices marked ABC&D,"
}, {
  "StartTime": 894.42,
  "EndTime": 900.41,
  "Value": "then mark the corresponding letter on answer sheet one with a single line through the center."
}, {
  "StartTime": 901.5,
  "EndTime": 902.6,
  "Value": "Recording one."
}, {
  "StartTime": 903.42,
  "EndTime": 911.44,
  "Value": "Dating from as far back as the 12th century, they are claimed to be the rarest historic buildings in Western Europe."
}, {
  "StartTime": 912.08,
  "EndTime": 917.4,
  "Value": "These buildings offer vital insights into Scandinavia's Viking past."
}, {
  "StartTime": 917.78,
  "EndTime": 923.94,
  "Value": "but now, with only 30 wooden churches remaining and their condition deteriorating"
}, {
  "StartTime": 924.26,
  "EndTime": 928.68,
  "Value": "experts are working to preserve the structures for future generations."
}, {
  "StartTime": 929.46,
  "EndTime": 937.38,
  "Value": "Some of these spectacular churches are no more than small building, barely 4 meters wide and 6 meters tall."
}, {
  "StartTime": 937.82,
  "EndTime": 943.48,
  "Value": "others are much larger structures. they soar up to 40 meters into the cold air."
}, {
  "StartTime": 943.86,
  "EndTime": 952.56,
  "Value": "Most consist of timber frames that rest on stone blocks. This means that they have no foundations."
}, {
  "StartTime": 952.94,
  "EndTime": 957.52,
  "Value": "although many of the churches appear from the outside to be complex structures."
}, {
  "StartTime": 957.62,
  "EndTime": 963.42,
  "Value": "they normally feature only a single storey, but numerous different roof levels."
}, {
  "StartTime": 964.13,
  "EndTime": 971.86,
  "Value": "Staff from the Norwegian government have carried out conservation work on 10 of the churches over the past two years."
}, {
  "StartTime": 972.62,
  "EndTime": 976.96,
  "Value": "Most of these churches date from between the 12th and 14th centuries."
}, {
  "StartTime": 977.42,
  "EndTime": 980.4,
  "Value": "Other churches were conserved in previous years."
}, {
  "StartTime": 981.1,
  "EndTime": 987.22,
  "Value": "So far, specialists have worked to add preservative materials to the churches' exteriors."
}, {
  "StartTime": 987.64,
  "EndTime": 993.57,
  "Value": "They also replaced rotting roots and halted the sinking of the churches into the ground."
}, {
  "StartTime": 994.16,
  "EndTime": 1002.16,
  "Value": "In two cases, huge machines have been used to lift the buildings up to 30 centimeters into the air."
}, {
  "StartTime": 1002.52,
  "EndTime": 1009.06,
  "Value": "This was accomplished so that the team could examine and repair the churches' original medieval stone blocks."
}, {
  "StartTime": 1009.62,
  "EndTime": 1016.41,
  "Value": "The team plans to return to around a dozen of the buildings to assess progress and consider further action."
}, {
  "StartTime": 1017.02,
  "EndTime": 1022.98,
  "Value": "The earliest free-standing wooden church was probably built in Norway in around 1080."
}, {
  "StartTime": 1023.38,
  "EndTime": 1029.1,
  "Value": "However, the largest known wooden churches were built from the 1130s onwards."
}, {
  "StartTime": 1029.56,
  "EndTime": 1039.46,
  "Value": "This period was one of Inter-elite rivalry, in which nobles sought to increase their influence by funding the construction of churches and other buildings."
}, {
  "StartTime": 1040.14,
  "EndTime": 1052.86,
  "Value": "The reason for constructing the buildings from wood is probably that ideally proportioned straight and slender timber was available in large quantities in Scandinavia's vast pine forests."
}, {
  "StartTime": 1053.61,
  "EndTime": 1060.92,
  "Value": "As wood was so plentiful, it was cheaper to use than the stone used in the buildings of other European cultures."
}, {
  "StartTime": 1061.52,
  "EndTime": 1071.86,
  "Value": "The area's ship building tradition, partly established by the Vikings, also meant that sophisticated carpentry was a major aspect of the local culture."
}, {
  "StartTime": 1072.28,
  "EndTime": 1082.4,
  "Value": "The complex style of the medieval wooden church carvings and the skills used to make them almost certainly to derive from the ancient Viking tradition."
}, {
  "StartTime": 1083.28,
  "EndTime": 1088.52,
  "Value": "Questions 16 to 18 are based on the recording you have just heard."
}, {
  "StartTime": 1089.08,
  "EndTime": 1095.34,
  "Value": "Question 16: what does the speaker say about the Viking wooden churches?"
}, {
  "StartTime": 1108.31,
  "EndTime": 1114.39,
  "Value": "Question 17: what is special about most of the Viking wooden churches?"
}, {
  "StartTime": 1127.52,
  "EndTime": 1132.93,
  "Value": "Question 18: why were the Viking Churches constructed from wood."
}, {
  "StartTime": 1145.85,
  "EndTime": 1146.98,
  "Value": "Recording Two"
}, {
  "StartTime": 1147.86,
  "EndTime": 1155.1,
  "Value": "In last week's lecture we discussed the characteristics of the newly born offspring of several mammals."
}, {
  "StartTime": 1155.36,
  "EndTime": 1163.29,
  "Value": "You probably remember that human infants are less developed physically than other mammals of the same age."
}, {
  "StartTime": 1163.82,
  "EndTime": 1173.46,
  "Value": "But in today's lecture, we'll look at three very interesting studies that hint at the surprising abilities of human babies."
}, {
  "StartTime": 1174.06,
  "EndTime": 1179.8,
  "Value": "In the first study, three-year-olds watch 2 videos shown side by side"
}, {
  "StartTime": 1180.18,
  "EndTime": 1186.68,
  "Value": "each featuring a different researcher, one of whom they'd met once two years earlier."
}, {
  "StartTime": 1187.06,
  "EndTime": 1192.8,
  "Value": "the children spend longer watching the video showing the researcher they hadn't met."
}, {
  "StartTime": 1193.26,
  "EndTime": 1200.86,
  "Value": "This is consistent with young children's usual tendency to look longer at things that aren't familiar"
}, {
  "StartTime": 1201.3,
  "EndTime": 1212.26,
  "Value": "And really this is amazing. It suggests the children remember the researcher they'd met just one time when they were only one-year-olds."
}, {
  "StartTime": 1212.5,
  "EndTime": 1218.08,
  "Value": "Of course, as most of us forget memories from our first few years as we grow older,"
}, {
  "StartTime": 1218.4,
  "EndTime": 1224,
  "Value": "this early long-turn memories will likely be lost in subsequent years."
}, {
  "StartTime": 1225.1,
  "EndTime": 1235.01,
  "Value": "Our second study is about music. For this study, researchers played music to babies through speakers located on either side of a human face."
}, {
  "StartTime": 1235.65,
  "EndTime": 1240.58,
  "Value": "They waited until the baby's got bored and inverted their gaze from the face."
}, {
  "StartTime": 1241.31,
  "EndTime": 1247.76,
  "Value": "And then they change the mood in the music, either from sad to happy or the other way around."
}, {
  "StartTime": 1248.32,
  "EndTime": 1253.12,
  "Value": "This mood switch made no difference to the three-month-olds,"
}, {
  "StartTime": 1253.28,
  "EndTime": 1261.45,
  "Value": "but for the nine-month-olds, it was enough to renew their interest and they started looking again in the direction of the face."
}, {
  "StartTime": 1262.21,
  "EndTime": 1269.64,
  "Value": "This suggests that babies of that age can tell the difference between a happy melody and a sad tune."
}, {
  "StartTime": 1270.6,
  "EndTime": 1275.9,
  "Value": "Our final study is from 1980, but it's still relevant today."
}, {
  "StartTime": 1276.18,
  "EndTime": 1283.24,
  "Value": "In fact, it's one of the most famous pieces of research about infant emotion ever published."
}, {
  "StartTime": 1283.64,
  "EndTime": 1290.69,
  "Value": "The study involved ordinary adults watching video clips of babies nine months or younger."
}, {
  "StartTime": 1291.3,
  "EndTime": 1303.2,
  "Value": "In the video clips, the babies made various facial expressions in response to real life events including playful interactions and painful ones."
}, {
  "StartTime": 1303.85,
  "EndTime": 1311.17,
  "Value": "The adult observers were able to reliably discern an assortment of emotions on the babies faces."
}, {
  "StartTime": 1311.84,
  "EndTime": 1321.42,
  "Value": "These emotions included interest, joy, surprise, sadness, anger, disgust, contempt and fear."
}, {
  "StartTime": 1322.04,
  "EndTime": 1326.54,
  "Value": "Next week,we'll be looking at this last study more closely."
}, {
  "StartTime": 1326.84,
  "EndTime": 1332.18,
  "Value": "In fact, we will be viewing some of the video clips from that study,"
}, {
  "StartTime": 1332.38,
  "EndTime": 1337.84,
  "Value": "And together, see how well we do in discerning the babies emotions."
}, {
  "StartTime": 1338.7,
  "EndTime": 1343.54,
  "Value": "Questions 19 to 21 are based on the recording you have just heard."
}, {
  "StartTime": 1344.15,
  "EndTime": 1349.22,
  "Value": "Question 19: what are the three interesting studies about?"
}, {
  "StartTime": 1362.18,
  "EndTime": 1368.95,
  "Value": "Question 20: what does the second study find about nine-month-old babies?"
}, {
  "StartTime": 1381.88,
  "EndTime": 1386.9,
  "Value": "Question 21: what is the 1980 study about?"
}, {
  "StartTime": 1399.8,
  "EndTime": 1401.17,
  "Value": "Recording 3."
}, {
  "StartTime": 1402.03,
  "EndTime": 1406.67,
  "Value": "Today I'd like to talk about the dangers of being too collaborative."
}, {
  "StartTime": 1407.7,
  "EndTime": 1411.76,
  "Value": "Being a good team player is a central skill in our modern workplace."
}, {
  "StartTime": 1412.16,
  "EndTime": 1419.68,
  "Value": "The ability to work well with others and collaborate on projects is a sought-after ability in nearly every position."
}, {
  "StartTime": 1419.94,
  "EndTime": 1428.17,
  "Value": "However, placing too much emphasis on being a good team player can negatively affect your career growth."
}, {
  "StartTime": 1429.3,
  "EndTime": 1432.61,
  "Value": "Don't be overly focused on gaining consensus."
}, {
  "StartTime": 1433.22,
  "EndTime": 1436.46,
  "Value": "Don't be too concerned with the opinions of others."
}, {
  "StartTime": 1436.86,
  "EndTime": 1445,
  "Value": "This can hinder your ability to make decisions, speak up and gain recognition for your individual skills and strengths."
}, {
  "StartTime": 1445.9,
  "EndTime": 1449.74,
  "Value": "Some people are too subordinate to others' opinions,"
}, {
  "StartTime": 1450.24,
  "EndTime": 1453.06,
  "Value": "too focused on decision consensus,"
}, {
  "StartTime": 1453.36,
  "EndTime": 1456.56,
  "Value": "too silent about their own point of view,"
}, {
  "StartTime": 1456.7,
  "EndTime": 1461.54,
  "Value": "too agreeable to take things on when they don't have time or energy."
}, {
  "StartTime": 1462.12,
  "EndTime": 1472.44,
  "Value": "This leads to building a brand of underconfident submissive, low-impact non-leaders and hampers their growth and career advancement."
}, {
  "StartTime": 1473.16,
  "EndTime": 1480.34,
  "Value": "Collaboration certainly makes your individual competencies and contributions more difficult for outsiders to identify."
}, {
  "StartTime": 1480.88,
  "EndTime": 1485.22,
  "Value": "Collaborative projects mean you're sharing the spotlight with others."
}, {
  "StartTime": 1485.66,
  "EndTime": 1491.26,
  "Value": "Outsiders may then find it difficult to determine your contributions and strengths."
}, {
  "StartTime": 1491.9,
  "EndTime": 1496.32,
  "Value": "This may end up costing you opportunities for promotions or pay raises."
}, {
  "StartTime": 1497.06,
  "EndTime": 1504.03,
  "Value": "You certainly shouldn't ditch teamwork, but how can you avoid the hazards of being an over-collaborator?"
}, {
  "StartTime": 1504.72,
  "EndTime": 1507.9,
  "Value": "Working in a team can have huge benefits."
}, {
  "StartTime": 1508.16,
  "EndTime": 1512.96,
  "Value": "Your team may have repeated successes and often gain recognition."
}, {
  "StartTime": 1513.42,
  "EndTime": 1519,
  "Value": "You then have more opportunities to expand your professional network than if you worked alone."
}, {
  "StartTime": 1519.32,
  "EndTime": 1532.49,
  "Value": "However, finding a balance between team efforts and individual projects that give you independent recognition is important for making a name for yourself and providing opportunities for advancement."
}, {
  "StartTime": 1533.14,
  "EndTime": 1536.02,
  "Value": "Be selective in who you work with."
}, {
  "StartTime": 1536.52,
  "EndTime": 1541.84,
  "Value": "This will maximize the benefits and minimize the downsides of being a team player"
}, {
  "StartTime": 1542.48,
  "EndTime": 1550.48,
  "Value": "collaborate with people who have complementary expertise. Select projects where there's potential for mutual benefit."
}, {
  "StartTime": 1550.84,
  "EndTime": 1557.04,
  "Value": "Perhaps you're bringing your unique knowledge and gaining access to someone else's professional network."
}, {
  "StartTime": 1557.36,
  "EndTime": 1561.38,
  "Value": "Or maybe you're able to learn a new skill by working with someone."
}, {
  "StartTime": 1561.96,
  "EndTime": 1568.64,
  "Value": "Seek out your teammates purposefully rather than jumping on every new group project opportunity."
}, {
  "StartTime": 1569.16,
  "EndTime": 1575.44,
  "Value": "When we are too collaborative, we want everyone to agree with the decision before we proceed."
}, {
  "StartTime": 1575.64,
  "EndTime": 1581.58,
  "Value": "This can create unnecessary delays as you hold meetings trying to achieve a consensus."
}, {
  "StartTime": 1582.14,
  "EndTime": 1585.82,
  "Value": "It's fine to be collaborative when seeking input."
}, {
  "StartTime": 1586.04,
  "EndTime": 1593.73,
  "Value": "but put a deadline on the input stage and arrive at a decision, even if it's a decision that doesn't have consensus."
}, {
  "StartTime": 1594.66,
  "EndTime": 1600.22,
  "Value": "Questions 22 to 25 are based on the recording you have just heard"
}, {
  "StartTime": 1600.52,
  "EndTime": 1606.85,
  "Value": "Question 22: what does the speaker say about being over collaborative?"
}, {
  "StartTime": 1619.82,
  "EndTime": 1627.27,
  "Value": "Question 23: what does the speaker say about people engaged in collaborative projects?"
}, {
  "StartTime": 1640.27,
  "EndTime": 1646.02,
  "Value": "Question 24: how do people benefit from working in a team?"
}, {
  "StartTime": 1658.88,
  "EndTime": 1667.27,
  "Value": "Question 25: why is it undesirable to spend too much time trying to reach consensus?"
}, {
  "StartTime": 1680.22,
  "EndTime": 1683.21,
  "Value": "This is the end of listening comprehension."
}]