[{
  "StartTime": 0.16,
  "EndTime": 8.4,
  "Value": "College English test band six，part two listening comprehension，Section a. Directions"
}, {
  "StartTime": 8.8,
  "EndTime": 20.76,
  "Value": "in this section you will hear 2 long conversations, at the end of each conversation you'll hear 4 questions, both the conversation and the questions will be spoken only once"
}, {
  "StartTime": 21.06,
  "EndTime": 29.06,
  "Value": "after you hear a question you must choose the best answer from the four choices marked ABC&D"
}, {
  "StartTime": 29.42,
  "EndTime": 36.26,
  "Value": "Then mark the corresponding letter on answer sheet one with a single line through the center."
}, {
  "StartTime": 36.95,
  "EndTime": 38.41,
  "Value": "Conversation one."
}, {
  "StartTime": 39.18,
  "EndTime": 42.81,
  "Value": "Excuse,  Where's your rock music section?"
}, {
  "StartTime": 43.54,
  "EndTime": 49.7,
  "Value": "Rock music, I'm sorry we're a jazz store. We don't have any rock and roll."
}, {
  "StartTime": 50.22,
  "EndTime": 54.66,
  "Value": "Oh, you only have jazz music, nothing else."
}, {
  "StartTime": 54.98,
  "EndTime": 61.16,
  "Value": "That's right. We're the only record store in London dedicated exclusively to jazz."
}, {
  "StartTime": 61.4,
  "EndTime": 64.12,
  "Value": "Actually, we're more than just a record store."
}, {
  "StartTime": 64.46,
  "EndTime": 74.08,
  "Value": "We have a cafe and library upstairs and a ticket office down the Hall where you can buy tickets to all the major jazz concerts in the city"
}, {
  "StartTime": 74.42,
  "EndTime": 81.06,
  "Value": "also we have our own studio next door where we produce albums for up and coming artists."
}, {
  "StartTime": 81.28,
  "EndTime": 84.28,
  "Value": "We are committed to fostering knew music talent."
}, {
  "StartTime": 84.6,
  "EndTime": 90.1,
  "Value": "Wow, that's so cool. I guess there's not much of a jazz scene anymore."
}, {
  "StartTime": 90.24,
  "EndTime": 94.96,
  "Value": "Not like they used to be, but here you're trying to promote this great music genre."
}, {
  "StartTime": 95.32,
  "EndTime": 101.14,
  "Value": "Yes indeed. Nowadays most people like to listen to pop and rock music,"
}, {
  "StartTime": 101.38,
  "EndTime": 105.84,
  "Value": "hip hop music from America is also getting more and more popular"
}, {
  "StartTime": 106.24,
  "EndTime": 114.8,
  "Value": "so as a result, there fewer listeners of jazz, which is a great shame because it's an incredibly rich genre."
}, {
  "StartTime": 115.24,
  "EndTime": 120.9,
  "Value": "But that's not to say there isn't any good new jazz music being made out there anymore."
}, {
  "StartTime": 121.02,
  "EndTime": 125.28,
  "Value": "Far from it , it is just a much smaller market today,"
}, {
  "StartTime": 125.62,
  "EndTime": 128.08,
  "Value": "so how would you define jazz?"
}, {
  "StartTime": 128.48,
  "EndTime": 133.68,
  "Value": "Well, Interestingly enough, there's no agreed upon definition of jazz."
}, {
  "StartTime": 133.92,
  "EndTime": 137.26,
  "Value": "indeed.There are many different styles of jazz."
}, {
  "StartTime": 137.4,
  "EndTime": 139.68,
  "Value": "Some have singing, but most don't."
}, {
  "StartTime": 139.96,
  "EndTime": 142.3,
  "Value": "Some are electric and some aren't."
}, {
  "StartTime": 142.5,
  "EndTime": 146.42,
  "Value": "Some contain live experimentation, but not always."
}, {
  "StartTime": 146.68,
  "EndTime": 149.22,
  "Value": "While there's no simple definition for it,"
}, {
  "StartTime": 149.38,
  "EndTime": 154.74,
  "Value": "and while there are many different styles of jazz, you simply know it when you hear it."
}, {
  "StartTime": 155.04,
  "EndTime": 159.76,
  "Value": "Honestly, the only way to know what jazz is, is listen to it yourself."
}, {
  "StartTime": 160,
  "EndTime": 165.72,
  "Value": "As the great trumpet player, Louis Armstrong said. If you gotta ask, you'll never know."
}, {
  "StartTime": 166.49,
  "EndTime": 171.12,
  "Value": "Questions one to four are based on the conversation you have just heard."
}, {
  "StartTime": 172.17,
  "EndTime": 176.66,
  "Value": "Question 1： What do we learn about the woman‘s store?"
}, {
  "StartTime": 189.59,
  "EndTime": 194.22,
  "Value": "Question 2: what does the man say about jazz music?"
}, {
  "StartTime": 207.11,
  "EndTime": 211.72,
  "Value": "Question 3:  what does the woman say about jazz?"
}, {
  "StartTime": 224.6,
  "EndTime": 232.16,
  "Value": "Question 4: what should you do to appreciate different styles of jazz according to the woman?"
}, {
  "StartTime": 245.05,
  "EndTime": 246.54,
  "Value": "Conversation 2"
}, {
  "StartTime": 247.56,
  "EndTime": 249.58,
  "Value": "How did it go at the bank this morning?"
}, {
  "StartTime": 250.12,
  "EndTime": 253.44,
  "Value": "Not well, my proposal was rejected."
}, {
  "StartTime": 253.8,
  "EndTime": 255.44,
  "Value": "Really, but why?"
}, {
  "StartTime": 255.82,
  "EndTime": 260.92,
  "Value": "Bunch of reasons. For starters, they said my credit history was not good enough."
}, {
  "StartTime": 261.46,
  "EndTime": 264.06,
  "Value": "Did they say how you could improve that?"
}, {
  "StartTime": 264.36,
  "EndTime": 269.02,
  "Value": "Yes, they said that after five more years of paying my mortgage,"
}, {
  "StartTime": 269.44,
  "EndTime": 273.52,
  "Value": "then I would become a more viable candidate for a business loan."
}, {
  "StartTime": 273.92,
  "EndTime": 277.78,
  "Value": "But right now it's too risky for them to lend me money."
}, {
  "StartTime": 278,
  "EndTime": 282.04,
  "Value": "They fear I will default on any business loan i'm given."
}, {
  "StartTime": 282.36,
  "EndTime": 286.16,
  "Value": "well, that doesn't sound fair. You'll business idea is amazing."
}, {
  "StartTime": 286.48,
  "EndTime": 289.58,
  "Value": "Did you show them your business plan? What did they say?"
}, {
  "StartTime": 290.04,
  "EndTime": 295.06,
  "Value": "They didn't really articulate any position regarding the actual business plan."
}, {
  "StartTime": 295.28,
  "EndTime": 299.72,
  "Value": "They simply looked at my credit history and determined it was not good enough."
}, {
  "StartTime": 300.02,
  "EndTime": 306,
  "Value": "They said the bank has strict guidelines and requirements as to who they can lend money to,"
}, {
  "StartTime": 306.26,
  "EndTime": 309.62,
  "Value": "and I simply don't meet their financial threshold."
}, {
  "StartTime": 310.14,
  "EndTime": 312.28,
  "Value": "What if you asked for a smaller amount?"
}, {
  "StartTime": 312.5,
  "EndTime": 317.76,
  "Value": "Maybe you could gather capital from other sources. Smaller loans from more lenders."
}, {
  "StartTime": 318.12,
  "EndTime": 322.92,
  "Value": "You don't get it. It doesn't matter the size of loan I ask for,"
}, {
  "StartTime": 323.16,
  "EndTime": 327.78,
  "Value": "or the type of business I propose. That's all inconsequential."
}, {
  "StartTime": 328.18,
  "EndTime": 338.74,
  "Value": "The first thing every bank will do is study how much money I have and how much debt I have before they decide whether or not to lend me any more money."
}, {
  "StartTime": 339.1,
  "EndTime": 343.92,
  "Value": "If I want to continue ahead with this dream of owning my own business,"
}, {
  "StartTime": 344.26,
  "EndTime": 348.2,
  "Value": "I have no other choice but to build up my own finances."
}, {
  "StartTime": 348.58,
  "EndTime": 355.62,
  "Value": "I need around 20% more in personal savings and 50% less debt. That's all there is to it."
}, {
  "StartTime": 356.3,
  "EndTime": 362.6,
  "Value": "I see now, well, it's a huge pity that they rejected your request, but don't lose hope."
}, {
  "StartTime": 362.82,
  "EndTime": 368.44,
  "Value": "I still think that your idea is great and that you would turn it into a phenomenal success."
}, {
  "StartTime": 369.06,
  "EndTime": 374.33,
  "Value": "Questions 5 to 8 are based on the conversation you have just heard."
}, {
  "StartTime": 375.03,
  "EndTime": 379.01,
  "Value": "Question 5:What did the woman do this morning?"
}, {
  "StartTime": 392.01,
  "EndTime": 396.89,
  "Value": "Question 6: Why was the woman's proposal rejected?"
}, {
  "StartTime": 409.97,
  "EndTime": 414.46,
  "Value": "Question 7: What is the woman planning to do?"
}, {
  "StartTime": 427.49,
  "EndTime": 432.12,
  "Value": "Question 8: what does the man suggests the woman do?"
}, {
  "StartTime": 445.1,
  "EndTime": 447.52,
  "Value": "Section B directions."
}, {
  "StartTime": 448.14,
  "EndTime": 459.34,
  "Value": "In this section you will hear two passages, at the end of each passage you will hear three or four questions. Both the passage and the questions will be spoken only once,"
}, {
  "StartTime": 459.64,
  "EndTime": 467.48,
  "Value": "after you hear a question you must choose the best answer from the four choices marked ABC&D,"
}, {
  "StartTime": 467.8,
  "EndTime": 473.98,
  "Value": "then mark the corresponding letter on answer sheet one with a single line through the center."
}, {
  "StartTime": 474.9,
  "EndTime": 476.13,
  "Value": "Passage one."
}, {
  "StartTime": 477.04,
  "EndTime": 483.96,
  "Value": "There's a lot about Leo Sanchez and his farm in Salinas, California. That seems unusual."
}, {
  "StartTime": 484.34,
  "EndTime": 491.78,
  "Value": "The national average farm size is around 440 acres, but his is only one acre."
}, {
  "StartTime": 492.16,
  "EndTime": 496.72,
  "Value": "The average age of farmers hovers around 58 years old,"
}, {
  "StartTime": 496.96,
  "EndTime": 510.26,
  "Value": "but he is just 26 and Sanchez constantly attempts to improve everything from seeding techniques out in the field to the promotion and sale of his produce online."
}, {
  "StartTime": 510.84,
  "EndTime": 514.82,
  "Value": "This is evidence of an experimental approach."
}, {
  "StartTime": 515.2,
  "EndTime": 524.45,
  "Value": "It's an approach not dictated by the confines of conventional large scale agriculture led by international corporations."
}, {
  "StartTime": 525.02,
  "EndTime": 529.82,
  "Value": "While farming is often difficult for both the body and mine,"
}, {
  "StartTime": 530.04,
  "EndTime": 540.04,
  "Value": "Sanchez says he and many of his fellow young farmers are motivated by desire to set a new standard for agriculture."
}, {
  "StartTime": 540.48,
  "EndTime": 548.22,
  "Value": "Many of them are employing a multitude of technologies, some new and some not so new."
}, {
  "StartTime": 548.54,
  "EndTime": 555.66,
  "Value": "Recently, Sanchez bought a hand operated tool which pulls out weeds and loosen soil."
}, {
  "StartTime": 556.06,
  "EndTime": 569.94,
  "Value": "It actually dates back to at least 1701. It stands in sharp contrast to Sanchez as other gadget,  a gas power to flame rekiller invented in 1997."
}, {
  "StartTime": 570.4,
  "EndTime": 577.3,
  "Value": "he simply doesn't discriminate when it comes to the newness of tools. If it works, it works."
}, {
  "StartTime": 577.82,
  "EndTime": 582.64,
  "Value": "Farmers have a long history of invention, and it's no different today,"
}, {
  "StartTime": 582.92,
  "EndTime": 589.9,
  "Value": "young farmers are guided by their love for agriculture and aided by their knowledge of Technology."
}, {
  "StartTime": 590.52,
  "EndTime": 597.36,
  "Value": "To find inexpensive and appropriately sized tools, they collaborate and innovate."
}, {
  "StartTime": 597.66,
  "EndTime": 602.93,
  "Value": "Sometimes the old stuff just works better or more efficiently."
}, {
  "StartTime": 604.02,
  "EndTime": 608.51,
  "Value": "Questions 9 to 11 are based on the passage you have just heard."
}, {
  "StartTime": 609.27,
  "EndTime": 614.85,
  "Value": "Question 9: What do we learn about Leo Sanchez's farm?"
}, {
  "StartTime": 627.8,
  "EndTime": 635.06,
  "Value": "Question 10: what is motivated Leo Sanchez and his fellow young farmers to engage in farming?"
}, {
  "StartTime": 647.99,
  "EndTime": 654.05,
  "Value": "Question 11: Why did Leo Sanchez buy a hand operated weeding tool?"
}, {
  "StartTime": 667.07,
  "EndTime": 668.15,
  "Value": "Passage 2"
}, {
  "StartTime": 668.58,
  "EndTime": 678.4,
  "Value": "EatGrub is Britain's first new food company that breaks western food boundaries by introducing edible insects as a new source of food,"
}, {
  "StartTime": 678.82,
  "EndTime": 685.68,
  "Value": "and Sainsbury's is the first UK supermarket to stock the company's crunchy roasted crickets."
}, {
  "StartTime": 686.4,
  "EndTime": 695.07,
  "Value": "Sainsbury insists that such food is no joke and could be a new, sustainable source of protein."
}, {
  "StartTime": 695.44,
  "EndTime": 705.36,
  "Value": "Out of curiosity, I paid a visit to Sainsbury's. As I put my hand into a packet of crickets with their tiny eyes and legs,"
}, {
  "StartTime": 705.74,
  "EndTime": 710.78,
  "Value": "the idea of one going in my mouth made me feel a little sick."
}, {
  "StartTime": 711.34,
  "EndTime": 717.78,
  "Value": "But the first bite was a pleasant surprise, a little dry and lacking of taste,"
}, {
  "StartTime": 718.08,
  "EndTime": 721.68,
  "Value": "but at least a wing didn't get stuck in my throat."
}, {
  "StartTime": 722.06,
  "EndTime": 730.46,
  "Value": "The roasted seasoning largely overpowered any other flavour, although there was slightly bitter after taste."
}, {
  "StartTime": 730.96,
  "EndTime": 735.2,
  "Value": "The texture was crunchy, but smelt a little of cat food."
}, {
  "StartTime": 735.4,
  "EndTime": 742.08,
  "Value": "EatGrub also recommends the crickets as a topping for noodles, soups, and salads."
}, {
  "StartTime": 742.72,
  "EndTime": 752.51,
  "Value": "The company boasts that its dried crickets contain more protein than beef, chicken and pork, as well as minerals like iron and calcium."
}, {
  "StartTime": 753.34,
  "EndTime": 761.28,
  "Value": "Unlike the production of meat, bugs do not use up large amounts of land, water, or feed."
}, {
  "StartTime": 761.6,
  "EndTime": 766.21,
  "Value": "and insect farming also produces far fewer greenhouse gases."
}, {
  "StartTime": 766.94,
  "EndTime": 773.26,
  "Value": "However, despite 2 billion people worldwide already supplementing their diet with insects,"
}, {
  "StartTime": 773.62,
  "EndTime": 778.68,
  "Value": "consumer disgust remains a large barrier in many Western countries."
}, {
  "StartTime": 779.54,
  "EndTime": 786.43,
  "Value": "I'm not sure bugs will become a popular snack anytime soon, but there definitely food for fault."
}, {
  "StartTime": 787.45,
  "EndTime": 792.8,
  "Value": "Questions 12 to 15 are based on the passage you have just heard."
}, {
  "StartTime": 793.36,
  "EndTime": 799.95,
  "Value": "Question 12: what do we learn from the passage about the food company EatGrubs?"
}, {
  "StartTime": 812.89,
  "EndTime": 819.52,
  "Value": "Question 13: what does the speaker say about his first bite a roasted crickets?"
}, {
  "StartTime": 832.46,
  "EndTime": 838.04,
  "Value": "Question 14: what does EatGrubs say about his dried crickets?"
}, {
  "StartTime": 851.02,
  "EndTime": 856.42,
  "Value": "Question 15: what does the passage say about insect farming?"
}, {
  "StartTime": 869.32,
  "EndTime": 871.4,
  "Value": "Section C directions."
}, {
  "StartTime": 871.92,
  "EndTime": 881.96,
  "Value": "In this section you'll hear three recordings of lectures or talks, followed by three or four questions. The recordings will be played only once,"
}, {
  "StartTime": 882.2,
  "EndTime": 889.56,
  "Value": "after you hear a question you must choose the best answer from the four choices marked ABC&D,"
}, {
  "StartTime": 889.82,
  "EndTime": 895.8,
  "Value": "then mark the corresponding letter on answer sheet one with a single line through the center."
}, {
  "StartTime": 896.9,
  "EndTime": 898.26,
  "Value": "Recording one."
}, {
  "StartTime": 898.94,
  "EndTime": 905.2,
  "Value": "Have you ever had someone try to explain something to you a dozen times with no luck?"
}, {
  "StartTime": 905.52,
  "EndTime": 911.01,
  "Value": "But then when you see a picture, the idea finally clicks."
}, {
  "StartTime": 911.6,
  "EndTime": 917.2,
  "Value": "If that sounds familiar, maybe you might consider yourself a visual learner,"
}, {
  "StartTime": 917.5,
  "EndTime": 923.96,
  "Value": "or if reading or listening does the trick, maybe you feel like you're a verbal learner."
}, {
  "StartTime": 924.32,
  "EndTime": 932.08,
  "Value": "We call these labels learning styles, but is there really a way to categorize different types of students?"
}, {
  "StartTime": 932.8,
  "EndTime": 942.56,
  "Value": "Well, it actually seems that multiple presentation formats, especially if one of them is visual, help most people learn."
}, {
  "StartTime": 943.14,
  "EndTime": 948.08,
  "Value": "when psychologists and educators test for learning styles,"
}, {
  "StartTime": 948.24,
  "EndTime": 957.03,
  "Value": "they're trying to figure out whether these are inherent traits that affect how well students learn instead of just a preference."
}, {
  "StartTime": 957.62,
  "EndTime": 966.56,
  "Value": "Usually they start by giving a survey to figure out what style a student favors, like visual or verbal learning."
}, {
  "StartTime": 967.04,
  "EndTime": 975.6,
  "Value": "Then they try to teach the students something with a specific presentation style, like using visual aids,"
}, {
  "StartTime": 975.78,
  "EndTime": 979.78,
  "Value": "and do a follow-up test to see how much they learned."
}, {
  "StartTime": 980.2,
  "EndTime": 990.56,
  "Value": "That way, the researchers can see if the self-identified verbal learners really learned better when the information was just spoken aloud."
}, {
  "StartTime": 990.78,
  "EndTime": 1003.03,
  "Value": "for example, but according to a 2008 review, only one study that followed this design found that students actually learned best with their preferred style."
}, {
  "StartTime": 1003.62,
  "EndTime": 1015.98,
  "Value": "But the study had some big flaws. The researchers excluded two thirds of the original participants because they didn't seem to have any clear learning style from the survey at the beginning."
}, {
  "StartTime": 1016.48,
  "EndTime": 1021.36,
  "Value": "And they didn't even report the actual test scores in the final paper,"
}, {
  "StartTime": 1021.52,
  "EndTime": 1028.64,
  "Value": "so it doesn't really seem like learning styles are an inherent trait that we all have."
}, {
  "StartTime": 1029.08,
  "EndTime": 1036.96,
  "Value": "but that doesn't mean that all students will do amazingly if they just spend all their time reading from a textbook."
}, {
  "StartTime": 1037.3,
  "EndTime": 1045.48,
  "Value": "Instead, most people seem to learn better if they're taught in several ways, especially if one is visual."
}, {
  "StartTime": 1046.13,
  "EndTime": 1055.18,
  "Value": "In one study, researchers tested whether students remembered lists of words better if they heard them, saw them, or both."
}, {
  "StartTime": 1055.92,
  "EndTime": 1060.74,
  "Value": "And everyone seemed to do better if they got to see the words in print,"
}, {
  "StartTime": 1061.02,
  "EndTime": 1067.04,
  "Value": "even the self-identified auditory learners, their preference didn't seem to matter."
}, {
  "StartTime": 1067.66,
  "EndTime": 1080.49,
  "Value": "Similar studies tested whether students learned basic physics and chemistry concepts better by reading plain text or viewing pictures too, and everyone did better with the help of pictures."
}, {
  "StartTime": 1081.24,
  "EndTime": 1085.83,
  "Value": "Questions 16 to 18 are based on the recording you have just heard."
}, {
  "StartTime": 1086.56,
  "EndTime": 1093.35,
  "Value": "Question 16: Why do psychologists and educators study learning styles?"
}, {
  "StartTime": 1106.26,
  "EndTime": 1113.86,
  "Value": "Question 17: what does the speaker say about one study mentioned in the 2008 review?"
}, {
  "StartTime": 1126.76,
  "EndTime": 1134.32,
  "Value": "Question 18: what message does the speaker want to convey about learning at the end of the talk?"
}, {
  "StartTime": 1147.35,
  "EndTime": 1148.51,
  "Value": "Recording 2."
}, {
  "StartTime": 1149.18,
  "EndTime": 1153.76,
  "Value": "Free market capitalism hasn't freed us. It has trapped us."
}, {
  "StartTime": 1153.92,
  "EndTime": 1157.74,
  "Value": "It's imperative for us to embrace a workplace revolution."
}, {
  "StartTime": 1158.28,
  "EndTime": 1165.2,
  "Value": "We are unlikely to spend our last moments regretting that we didn't spend enough of our lives slaving away at work."
}, {
  "StartTime": 1165.54,
  "EndTime": 1171.98,
  "Value": "We may instead find ourselves feeling guilty about the time we didn't spend watching our children grow,"
}, {
  "StartTime": 1172.1,
  "EndTime": 1178.28,
  "Value": "or with our loved ones or traveling or on the cultural or leisure pursuits that bring us happiness."
}, {
  "StartTime": 1178.84,
  "EndTime": 1187.72,
  "Value": "Unfortunately, the average full-time employee in the world works 42 hours a week, well over one third of the time were awake."
}, {
  "StartTime": 1188.18,
  "EndTime": 1196.62,
  "Value": "Some of our all too precious time is being stolen. Office workers do around 2 billion hours of unpaid overtime each year,"
}, {
  "StartTime": 1196.98,
  "EndTime": 1204.88,
  "Value": "so it's extremely welcome that some government coalitions have started looking into potentially cutting the working week to four days."
}, {
  "StartTime": 1205.46,
  "EndTime": 1210.88,
  "Value": "The Champions of free market capitalism promised their way of life would bring us freedom,"
}, {
  "StartTime": 1211.06,
  "EndTime": 1221.46,
  "Value": "but it wasn't freedom at all - from the lack of secure, affordable housing to growing job insecurity and rising personal debt, The individual is trapped."
}, {
  "StartTime": 1221.78,
  "EndTime": 1232.32,
  "Value": "Nine decades ago, leading economists predicted that technological advances and rising productivity would mean that we'd be working a 15 hour week."
}, {
  "StartTime": 1232.38,
  "EndTime": 1236.22,
  "Value": "by now, that target has been somewhat missed."
}, {
  "StartTime": 1236.98,
  "EndTime": 1241.38,
  "Value": "Here is the most malignant fret to our personal freedom,"
}, {
  "StartTime": 1241.54,
  "EndTime": 1248.22,
  "Value": "particularly as the balance of power in the workplace has been shifted so dramatically from worker to boss:"
}, {
  "StartTime": 1248.42,
  "EndTime": 1254.78,
  "Value": "A huge portion of our lives involves the surrender of our freedom and personal autonomy."
}, {
  "StartTime": 1255.24,
  "EndTime": 1264.68,
  "Value": "It's time in which we are directed by the needs and desires of others, and denied the right to make our own choices. That's bad for us."
}, {
  "StartTime": 1265.12,
  "EndTime": 1272.76,
  "Value": "It's hardly surprising that over half a million workers suffer from work-related mental health conditions each year."
}, {
  "StartTime": 1272.9,
  "EndTime": 1281.48,
  "Value": "All that 15.4 million working days were lost to work-related stress last year, a jump of nearly a quarter."
}, {
  "StartTime": 1282.22,
  "EndTime": 1288.66,
  "Value": "Yes, there are those ,who far from being overworked, actually seek more hours."
}, {
  "StartTime": 1288.86,
  "EndTime": 1296.06,
  "Value": "But a shorter working week would enable us to redistribute hours from the overworked to the Underworked."
}, {
  "StartTime": 1296.6,
  "EndTime": 1302.24,
  "Value": "We need to look at ways of cutting the working week without slashing living standards."
}, {
  "StartTime": 1302.52,
  "EndTime": 1309.49,
  "Value": "After all, the world's workers have already suffered the worst deduction in wages since the early 1800s."
}, {
  "StartTime": 1310.09,
  "EndTime": 1318.72,
  "Value": "And cutting the working week would be conducive to the individual, giving millions of workers more time to spend as they see fit."
}, {
  "StartTime": 1319.71,
  "EndTime": 1325.1,
  "Value": "Questions 19 to 21 are based on the recording you have just heard."
}, {
  "StartTime": 1325.7,
  "EndTime": 1332.02,
  "Value": "Question 19: What do people often feel guilty about according to the speaker?"
}, {
  "StartTime": 1344.92,
  "EndTime": 1350.98,
  "Value": "Question 20: what did leading economists predict 90 years ago?"
}, {
  "StartTime": 1363.9,
  "EndTime": 1371.33,
  "Value": "Question 21: what is the result of denying workers right to make their own choices?"
}, {
  "StartTime": 1384.26,
  "EndTime": 1385.39,
  "Value": "Recording 3."
}, {
  "StartTime": 1386.46,
  "EndTime": 1391.28,
  "Value": "Today I'm going to talk about Germany's dream airport in Berlin."
}, {
  "StartTime": 1391.68,
  "EndTime": 1399.24,
  "Value": "The airport looks exactly like every other major modern airport in Europe, except for one big problem."
}, {
  "StartTime": 1399.74,
  "EndTime": 1405.9,
  "Value": "more than Seven years after it was originally supposed to open. It still stands empty."
}, {
  "StartTime": 1406.4,
  "EndTime": 1411.46,
  "Value": "Germany is known for its efficiency and refined engineering,"
}, {
  "StartTime": 1411.7,
  "EndTime": 1418.96,
  "Value": "but when it comes to its new ghost airport, this reputation could not be further from the truth."
}, {
  "StartTime": 1419.66,
  "EndTime": 1425.94,
  "Value": "plagued by long delays, perpetual Mismanagement, and ever soaring costs,"
}, {
  "StartTime": 1426.16,
  "EndTime": 1437.32,
  "Value": "the airport has become something of a joke among Germans and a source of frustration for local politicians, business leaders and residents alike."
}, {
  "StartTime": 1437.78,
  "EndTime": 1441.78,
  "Value": "Planning for the new airport began in 1989."
}, {
  "StartTime": 1442.04,
  "EndTime": 1453.62,
  "Value": "At the time it became clear that the newly reunified Berlin would need a modern airport with far greater capacity than its existing airports."
}, {
  "StartTime": 1453.98,
  "EndTime": 1458.44,
  "Value": "The city broke ground on the new airport in 2006."
}, {
  "StartTime": 1458.98,
  "EndTime": 1463.68,
  "Value": "The first major sign of problems came in summer 2010,"
}, {
  "StartTime": 1463.88,
  "EndTime": 1471.44,
  "Value": "when the construction Corporation pushed the opening from October 2011 to June 2012."
}, {
  "StartTime": 1471.88,
  "EndTime": 1476.16,
  "Value": "In 2012. This city planned an opening ceremony,"
}, {
  "StartTime": 1476.36,
  "EndTime": 1488.27,
  "Value": "but less than a month before hand, inspectors found significant problems with the fire safety system and push the opening back again to 2013."
}, {
  "StartTime": 1488.96,
  "EndTime": 1495.6,
  "Value": "It wasn't just the smoke system. Many other major problems subsequently emerged."
}, {
  "StartTime": 1495.76,
  "EndTime": 1500.7,
  "Value": "more than 90 meters of cable were incorrectly installed."
}, {
  "StartTime": 1500.96,
  "EndTime": 1509.62,
  "Value": "4000 doors were wrongly numbered, escalators were too short and there was a shortage of check in desks."
}, {
  "StartTime": 1510,
  "EndTime": 1513.22,
  "Value": "So why were so many problems discovered?"
}, {
  "StartTime": 1513.36,
  "EndTime": 1518.73,
  "Value": "Didn't the airport Corporation decide to give up on the project and start over?"
}, {
  "StartTime": 1519.17,
  "EndTime": 1528.5,
  "Value": "The reason is simple. People are often hesitant to terminate a project when they've already invested time or resources into it."
}, {
  "StartTime": 1529.14,
  "EndTime": 1532.24,
  "Value": "Even if it might make logical sense to do so."
}, {
  "StartTime": 1532.88,
  "EndTime": 1537.64,
  "Value": "The longer the delays continued, the more problems inspectors found."
}, {
  "StartTime": 1537.98,
  "EndTime": 1546.42,
  "Value": "Leadership of the planning Corporation has changed hands nearly as many times as the opening date has been pushed back,"
}, {
  "StartTime": 1546.7,
  "EndTime": 1551.86,
  "Value": "Initially rather than appointing a general contractor to run the project."
}, {
  "StartTime": 1552.16,
  "EndTime": 1560.43,
  "Value": "the Corporation decided to manage it themselves despite lack of experience with an undertaking of that scale."
}, {
  "StartTime": 1560.8,
  "EndTime": 1567.36,
  "Value": "To compound the delays, the unused airport is resulting in massive costs,"
}, {
  "StartTime": 1567.54,
  "EndTime": 1573.98,
  "Value": "every month it remains unopened, costs between 9 and 10 million euros."
}, {
  "StartTime": 1574.62,
  "EndTime": 1580.6,
  "Value": "Assuming all goes well, the airport should open in October 2020,"
}, {
  "StartTime": 1580.92,
  "EndTime": 1593.83,
  "Value": "but the still empty airport stands as the biggest embarrassment to Germany's reputation for efficiency and a continuing drain on city and state resources."
}, {
  "StartTime": 1594.85,
  "EndTime": 1599.52,
  "Value": "Questions 22 to 25 are based on the recording you have just heard."
}, {
  "StartTime": 1600.22,
  "EndTime": 1606.2,
  "Value": "Question 22: what does the speaker say about the dream airport in Berlin?"
}, {
  "StartTime": 1619.09,
  "EndTime": 1624.9,
  "Value": "Question 23:  Why was there a need for new airport in Berlin?"
}, {
  "StartTime": 1637.79,
  "EndTime": 1644.7,
  "Value": "Question 24: why did Berlin postpone the opening of its dream airport again and again?"
}, {
  "StartTime": 1657.59,
  "EndTime": 1663.6,
  "Value": "Question 25: what happens while the airport remains unused?"
}, {
  "StartTime": 1676.51,
  "EndTime": 1679.87,
  "Value": "This is the end of listening comprehension."
}]