[{
  "StartTime": 12.51,
  "EndTime": 18.03,
  "Value": "College English Test Band 6"
}, {
  "StartTime": 18.03,
  "EndTime": 21.28,
  "Value": "Part II  Listening Comprehension"
}, {
  "StartTime": 21.28,
  "EndTime": 23.01,
  "Value": "Section A"
}, {
  "StartTime": 23.01,
  "EndTime": 28.52,
  "Value": "Directions: In this section, you will hear two long conversations."
}, {
  "StartTime": 28.52,
  "EndTime": 32.77,
  "Value": "At the end of each conversation, you will hear four questions."
}, {
  "StartTime": 32.77,
  "EndTime": 37.75,
  "Value": "Both the conversation and the questions will be spoken only once."
}, {
  "StartTime": 37.75,
  "EndTime": 46.04,
  "Value": "After you hear a question, you must choose the best answer from the four choices marked A), B), C) and D)."
}, {
  "StartTime": 46.04,
  "EndTime": 53.05,
  "Value": "Then mark the corresponding letter on Answer Sheet 1 with a single line through the centre."
}, {
  "StartTime": 53.05,
  "EndTime": 55.02,
  "Value": "Conversation One"
}, {
  "StartTime": 55.02,
  "EndTime": 58.62,
  "Value": "W: Wow, I would give anything to be more like Audrey Hepburn."
}, {
  "StartTime": 58.62,
  "EndTime": 63.92,
  "Value": "M: I never really understood why so many girls were such big fans of her."
}, {
  "StartTime": 63.92,
  "EndTime": 74.36,
  "Value": "I mean, I've seen the famous films, Roman Holiday, Breakfast at Tiffany's and a few others, but I still don't fully get it."
}, {
  "StartTime": 74.36,
  "EndTime": 76.67,
  "Value": "Was she that great of an actress?"
}, {
  "StartTime": 76.67,
  "EndTime": 81.07,
  "Value": "W: Well, for me, my adoration goes beyond her movies."
}, {
  "StartTime": 81.07,
  "EndTime": 84.64,
  "Value": "She had such a classic elegance about her."
}, {
  "StartTime": 84.64,
  "EndTime": 93.24,
  "Value": "She was always so poised, in part because she spent years training as a ballet dancer before becoming an actress."
}, {
  "StartTime": 93.24,
  "EndTime": 96.35,
  "Value": "M: Why didn't she stick to dancing as a career?"
}, {
  "StartTime": 96.35,
  "EndTime": 98.47,
  "Value": "W: It seems it was fate."
}, {
  "StartTime": 98.47,
  "EndTime": 107.78,
  "Value": "She suffered from inadequate nutrition during the war, and therefore a career as a professional dancer would have been too demanding on her body."
}, {
  "StartTime": 107.78,
  "EndTime": 110.99,
  "Value": "So she focused on acting instead."
}, {
  "StartTime": 110.99,
  "EndTime": 115.17,
  "Value": "Roman Holiday was her first big break which made her a star."
}, {
  "StartTime": 115.17,
  "EndTime": 120.6,
  "Value": "M: Was that the film that opened with her shopping for jewelry in New York city?"
}, {
  "StartTime": 120.6,
  "EndTime": 128.26,
  "Value": "You know, the scene---she was wearing a black dress and dark sunglasses with a pearl necklace and long black gloves."
}, {
  "StartTime": 128.26,
  "EndTime": 131.26,
  "Value": "I see the photo of her in that costume everywhere."
}, {
  "StartTime": 131.26,
  "EndTime": 134.71,
  "Value": "W: No, that one is Breakfast at Tiffany's."
}, {
  "StartTime": 134.71,
  "EndTime": 140.89,
  "Value": "That costume is often referred to as the most famous little black dress of all time."
}, {
  "StartTime": 140.89,
  "EndTime": 151.36,
  "Value": "Her character in that film is very outgoing and charming, even though in real life, Audrey always described herself as shy and quiet."
}, {
  "StartTime": 151.36,
  "EndTime": 154.48,
  "Value": "M: So what did she do after her acting career?"
}, {
  "StartTime": 154.48,
  "EndTime": 158.39,
  "Value": "W: She dedicated much of her life to helping children in need."
}, {
  "StartTime": 158.39,
  "EndTime": 163.81,
  "Value": "Her family received international aid during the war when she was growing up."
}, {
  "StartTime": 163.81,
  "EndTime": 166.66,
  "Value": "I think that left a big impression on her."
}, {
  "StartTime": 166.66,
  "EndTime": 171.99,
  "Value": "That's where I got the idea to volunteer for children's charity next weekend."
}, {
  "StartTime": 171.99,
  "EndTime": 173.19,
  "Value": "M: I'll join you."
}, {
  "StartTime": 173.19,
  "EndTime": 180.13,
  "Value": "I may not be as charming as Audrey Hepburn, but I'm all for supporting a good cause."
}, {
  "StartTime": 180.13,
  "EndTime": 183.09,
  "Value": "Questions 1 to 4 are based on the conversation"
}, {
  "StartTime": 183.09,
  "EndTime": 185.39,
  "Value": "you have just heard."
}, {
  "StartTime": 185.39,
  "EndTime": 203.2,
  "Value": "1 What does the man say “He never really understood”?"
}, {
  "StartTime": 203.2,
  "EndTime": 221.5,
  "Value": "2 What prevented Audrey Hepburn from becoming a professional dancer?"
}, {
  "StartTime": 221.5,
  "EndTime": 239.54,
  "Value": "3 What do we learn about Audrey Hepburn in real life?"
}, {
  "StartTime": 239.54,
  "EndTime": 259.91,
  "Value": "4 Why did Audrey Hepburn devote much of her life to charity after her acting career?"
}, {
  "StartTime": 259.91,
  "EndTime": 261.93,
  "Value": "Conversation Two"
}, {
  "StartTime": 261.93,
  "EndTime": 267.05,
  "Value": "W: So, how is our presentation about the restructuring of the company coming along?"
}, {
  "StartTime": 267.05,
  "EndTime": 273.77,
  "Value": "M: Fine. I'm putting the finishing touches to it now, but we'll have to be prepared for questions."
}, {
  "StartTime": 273.77,
  "EndTime": 278.03,
  "Value": "W: Yes, there's already a feeling that this is a top-down change."
}, {
  "StartTime": 278.03,
  "EndTime": 280.85,
  "Value": "We really need to get everyone on board."
}, {
  "StartTime": 280.85,
  "EndTime": 285.2,
  "Value": "M: Well, there's been an extensive consultation period."
}, {
  "StartTime": 285.2,
  "EndTime": 289.71,
  "Value": "W: I know, but there's always the feeling that if it isn't broke, don't fix it."
}, {
  "StartTime": 289.71,
  "EndTime": 292.2,
  "Value": "M: People are worried about their jobs, too."
}, {
  "StartTime": 292.2,
  "EndTime": 299.38,
  "Value": "I think we need to stress that while there'll be some job changes, there won't be anyone getting dismissed."
}, {
  "StartTime": 299.38,
  "EndTime": 302.7,
  "Value": "In fact, we're looking to take on more staff."
}, {
  "StartTime": 302.7,
  "EndTime": 306.13,
  "Value": "W: Agreed. You can hardly blame people for worrying though."
}, {
  "StartTime": 306.13,
  "EndTime": 311.02,
  "Value": "We need to make it clear that it's not just change for change's sake."
}, {
  "StartTime": 311.02,
  "EndTime": 316.24,
  "Value": "In other words, we really must make the case for why we are doing it."
}, {
  "StartTime": 316.24,
  "EndTime": 318.99,
  "Value": "So what's the outline of the presentation?"
}, {
  "StartTime": 318.99,
  "EndTime": 327.98,
  "Value": "M: I'll start with a brief review of the reasons for the change that we really need to make a clean break to restart growth."
}, {
  "StartTime": 327.98,
  "EndTime": 333.37,
  "Value": "After that I'll outline the new company structures and who's going where."
}, {
  "StartTime": 333.37,
  "EndTime": 340.99,
  "Value": "Then I'll hand it over to you to discuss the timeline and summarize, and we'll take questions together at the end."
}, {
  "StartTime": 340.99,
  "EndTime": 342.61,
  "Value": "Anything else?"
}, {
  "StartTime": 342.61,
  "EndTime": 347.05,
  "Value": "W: Oh, yeah, we should let the staff know the channels of communication."
}, {
  "StartTime": 347.05,
  "EndTime": 353,
  "Value": "You know, who they can contact or direct questions to about these changes?"
}, {
  "StartTime": 353,
  "EndTime": 359.12,
  "Value": "M: Yes, and we can collect some frequently asked questions and present some general answers."
}, {
  "StartTime": 359.12,
  "EndTime": 366.97,
  "Value": "W: Um, and we'll make the presentation and the questions available via the company's own computer network, right?"
}, {
  "StartTime": 366.97,
  "EndTime": 372.1,
  "Value": "M: Yes, we'll make a page on the network, where staff can download all the details."
}, {
  "StartTime": 372.1,
  "EndTime": 377.01,
  "Value": "W: All right, perhaps we should do a practice run of the presentation first."
}, {
  "StartTime": 377.01,
  "EndTime": 378.54,
  "Value": "M: You bet."
}, {
  "StartTime": 378.54,
  "EndTime": 381.41,
  "Value": "Questions 5 to 8 are based on the conversation"
}, {
  "StartTime": 381.41,
  "EndTime": 384.26,
  "Value": "you have just heard."
}, {
  "StartTime": 384.26,
  "EndTime": 400.19,
  "Value": "5 What is the man going to do?"
}, {
  "StartTime": 400.19,
  "EndTime": 417.93,
  "Value": "6 What does the man say about the restructuring?"
}, {
  "StartTime": 417.93,
  "EndTime": 434.79,
  "Value": "7 What will the man explain first?"
}, {
  "StartTime": 434.79,
  "EndTime": 453.28,
  "Value": "8 How can the staff learn more about the company's restructuring?"
}, {
  "StartTime": 453.28,
  "EndTime": 454.43,
  "Value": "Section B"
}, {
  "StartTime": 454.43,
  "EndTime": 459.06,
  "Value": "Directions: In this section, you will hear two passages."
}, {
  "StartTime": 459.06,
  "EndTime": 463.76,
  "Value": "At the end of each passage, you will hear three or four questions."
}, {
  "StartTime": 463.76,
  "EndTime": 468.37,
  "Value": "Both the passage and the questions will be spoken only once."
}, {
  "StartTime": 468.37,
  "EndTime": 476.14,
  "Value": "After you hear a question, you must choose the best answer from the four choices marked A), B), C) and D)."
}, {
  "StartTime": 476.14,
  "EndTime": 483.81,
  "Value": "Then mark the corresponding letter on Answer Sheet 1 with a single line through the centre."
}, {
  "StartTime": 483.81,
  "EndTime": 484.86,
  "Value": "Passage One"
}, {
  "StartTime": 484.86,
  "EndTime": 497.8,
  "Value": "Airline passengers have to deal with a lot these days, getting bumped from flights and losing luggage on top of the general anxiety that nervous passengers always feel."
}, {
  "StartTime": 497.8,
  "EndTime": 506.78,
  "Value": "At the Cincinnati/Northern Kentucky International Airport, miniature horses deliver a calming force two times a month."
}, {
  "StartTime": 506.78,
  "EndTime": 515.22,
  "Value": "Denver and Ruby are two of the 34 therapy horses brought in from a local farm."
}, {
  "StartTime": 515.22,
  "EndTime": 521.04,
  "Value": "They can usually be found in the ticket counter area interacting with travelers."
}, {
  "StartTime": 521.04,
  "EndTime": 526.69,
  "Value": "More than 30 airports across the country now have therapy dogs."
}, {
  "StartTime": 526.69,
  "EndTime": 529.99,
  "Value": "San Francisco has a therapy pig."
}, {
  "StartTime": 529.99,
  "EndTime": 538.57,
  "Value": "San Jose, California, began a dog program after the terrorist attacks of September 11th."
}, {
  "StartTime": 538.57,
  "EndTime": 546.37,
  "Value": "Since its beginning, the program has now grown and has 21 therapy dogs and a therapy cat."
}, {
  "StartTime": 546.37,
  "EndTime": 548.87,
  "Value": "The animals don't get startled."
}, {
  "StartTime": 548.87,
  "EndTime": 557.05,
  "Value": "They have had hundreds of hours of airport training, so they are used to having luggage and people crowding around them."
}, {
  "StartTime": 557.05,
  "EndTime": 565,
  "Value": "These professional animals are probably better at finding their way in the airports than the most frequent of travelers."
}, {
  "StartTime": 565,
  "EndTime": 573.32,
  "Value": "The passengers often say that seeing animals makes them feel much better and helps them to calm down before a flight."
}, {
  "StartTime": 573.32,
  "EndTime": 578.74,
  "Value": "This little bit of support can sometimes make a big difference."
}, {
  "StartTime": 578.74,
  "EndTime": 586.81,
  "Value": "Some passengers enjoy the animals so much that they call the airport to schedule flights around their visits."
}, {
  "StartTime": 586.81,
  "EndTime": 593.35,
  "Value": "Visits to nursing homes and schools are also a regular part of the horses' schedule."
}, {
  "StartTime": 593.35,
  "EndTime": 600.65,
  "Value": "Their owner is already working on a new idea for a therapy animal---donkeys."
}, {
  "StartTime": 600.65,
  "EndTime": 603.66,
  "Value": "Questions 9 to 11 are based on the passage"
}, {
  "StartTime": 603.66,
  "EndTime": 605.66,
  "Value": "you have just heard."
}, {
  "StartTime": 605.66,
  "EndTime": 625.05,
  "Value": "9 What is special about the Cincinnati/Northern Kentucky International Airport?"
}, {
  "StartTime": 625.05,
  "EndTime": 644.09,
  "Value": "10 What are the trained animals probably capable of doing in an airport?"
}, {
  "StartTime": 644.09,
  "EndTime": 661.18,
  "Value": "11 What do some passengers try to do?"
}, {
  "StartTime": 661.18,
  "EndTime": 662.53,
  "Value": "Passage Two"
}, {
  "StartTime": 662.53,
  "EndTime": 669.07,
  "Value": "Hello, viewers. Today I'm standing at a 2,000-year-old Roman era site."
}, {
  "StartTime": 669.07,
  "EndTime": 675.57,
  "Value": "Here, the brightly colored scenes that once decorated a mansion are being dug up."
}, {
  "StartTime": 675.57,
  "EndTime": 685.43,
  "Value": "These scenes are turning up in the southern French city of Arles, surprising the historians who have been working here since 2014."
}, {
  "StartTime": 685.43,
  "EndTime": 690.3,
  "Value": "Patches of paint still cling to the stone walls of the bedroom and reception hall."
}, {
  "StartTime": 690.3,
  "EndTime": 696.62,
  "Value": "Some of these painted walls are preserved in places to a height of one meter."
}, {
  "StartTime": 696.62,
  "EndTime": 701.14,
  "Value": "In addition, thousands of fragments that fell off the walls have been recovered."
}, {
  "StartTime": 701.14,
  "EndTime": 708.96,
  "Value": "These pieces have been put back together with great care and display a variety of images."
}, {
  "StartTime": 708.96,
  "EndTime": 719.98,
  "Value": "Some of these images include figures never seen before in France, such as a woman playing a stringed instrument, possibly a character from mythology."
}, {
  "StartTime": 719.98,
  "EndTime": 729.95,
  "Value": "The paintings were done with such skill and with such expensive dyes that experts believed the artists originally came from Italy."
}, {
  "StartTime": 729.95,
  "EndTime": 733.67,
  "Value": "They were likely hired by one of the city's elite."
}, {
  "StartTime": 733.67,
  "EndTime": 740.99,
  "Value": "Perhaps a Roman official wanted Pompeii-like interior to remind him of home."
}, {
  "StartTime": 740.99,
  "EndTime": 751.13,
  "Value": "He was probably stationed in this provincial trading port founded in 46 B.C. as a colony for veterans of the Roman army."
}, {
  "StartTime": 751.13,
  "EndTime": 756.69,
  "Value": "Or maybe a wealthy local wanted to show off his worldly sophistication."
}, {
  "StartTime": 756.69,
  "EndTime": 764.85,
  "Value": "The paintings may yield even more stunning surprises as additional sections are put together like pieces of a puzzle."
}, {
  "StartTime": 764.85,
  "EndTime": 777.17,
  "Value": "Whoever it was that created such magnificent pieces of art, they surely had no idea that their work would still be around thousands of years later."
}, {
  "StartTime": 777.17,
  "EndTime": 780.44,
  "Value": "Questions 12 to 15 are based on the passage"
}, {
  "StartTime": 780.44,
  "EndTime": 782.54,
  "Value": "you have just heard."
}, {
  "StartTime": 782.54,
  "EndTime": 798.74,
  "Value": "12 Where is the speaker standing?"
}, {
  "StartTime": 798.74,
  "EndTime": 818.72,
  "Value": "13 What do the thousands of fragments display when they are put back together?"
}, {
  "StartTime": 818.72,
  "EndTime": 838.63,
  "Value": "14 What makes experts think the paintings were done by artists from Italy?"
}, {
  "StartTime": 838.63,
  "EndTime": 857.85,
  "Value": "15 What do we learn from the passage about the owner of the mansion?"
}, {
  "StartTime": 857.85,
  "EndTime": 858.81,
  "Value": "Section C"
}, {
  "StartTime": 858.81,
  "EndTime": 868.12,
  "Value": "Directions: In this section, you will hear three recordings of lectures or talks followed by three or four questions."
}, {
  "StartTime": 868.12,
  "EndTime": 870.87,
  "Value": "The recordings will be played only once."
}, {
  "StartTime": 870.87,
  "EndTime": 878.99,
  "Value": "After you hear a question, you must choose the best answer from the four choices marked A), B), C) and D)."
}, {
  "StartTime": 878.99,
  "EndTime": 886.99,
  "Value": "Then mark the corresponding letter on Answer Sheet 1 with a single line through the centre."
}, {
  "StartTime": 886.99,
  "EndTime": 896.72,
  "Value": "Recording One Good afternoon, class! Today I want to discuss with you a new approach to empirical research."
}, {
  "StartTime": 896.72,
  "EndTime": 899.94,
  "Value": "In the past, scientists often worked alone."
}, {
  "StartTime": 899.94,
  "EndTime": 905.3,
  "Value": "They were confined to the university or research center where they worked."
}, {
  "StartTime": 905.3,
  "EndTime": 912.68,
  "Value": "Today, though, we are seeing mergers of some of the greatest scientific minds, regardless of their location."
}, {
  "StartTime": 912.68,
  "EndTime": 919.19,
  "Value": "There has never been a better time for collaborations with foreign scientists."
}, {
  "StartTime": 919.19,
  "EndTime": 923.05,
  "Value": "In fact, the European Union is taking the lead."
}, {
  "StartTime": 923.05,
  "EndTime": 932.83,
  "Value": "Spurred on by funding policies, half of European research articles had international co-authors in 2007."
}, {
  "StartTime": 932.83,
  "EndTime": 936.94,
  "Value": "This is more than twice the level of two decades ago."
}, {
  "StartTime": 936.94,
  "EndTime": 946.93,
  "Value": "The European Union's level of international co-authorship is about twice that of the United States, Japan and India."
}, {
  "StartTime": 946.93,
  "EndTime": 951.44,
  "Value": "Even so, the levels in these countries are also rising."
}, {
  "StartTime": 951.44,
  "EndTime": 958.95,
  "Value": "This is a sign of the continued allure of creating scientific coalitions across borders."
}, {
  "StartTime": 958.95,
  "EndTime": 970.6,
  "Value": "András Schubert, a researcher at the Institute for Science Policy Research, says that the rising collaboration is partly out of necessity."
}, {
  "StartTime": 970.6,
  "EndTime": 974.61,
  "Value": "This necessity comes with the rise of ‘big science'."
}, {
  "StartTime": 974.61,
  "EndTime": 978.31,
  "Value": "Many scientific endeavours have become more complicated."
}, {
  "StartTime": 978.31,
  "EndTime": 983.92,
  "Value": "These new complications require the money and labour of many nations."
}, {
  "StartTime": 983.92,
  "EndTime": 996.83,
  "Value": "But he says collaborations have also emerged because of increased possibilities: the Internet allows like-minded scientists to find each other."
}, {
  "StartTime": 996.83,
  "EndTime": 1004.05,
  "Value": "Simultaneously, dramatic drops in communication costs ease long-distance interactions."
}, {
  "StartTime": 1004.05,
  "EndTime": 1013.58,
  "Value": "And there's a reward: studies of citation counts show that internationally co-authored papers have better visibility."
}, {
  "StartTime": 1013.58,
  "EndTime": 1032.84,
  "Value": "Schubert says “international collaboration is a way to spread ideas in wider and wider circles.” Caroline Wagner, a research scientist at George Washington University, notes that international collaborations offer additional flexibility."
}, {
  "StartTime": 1032.84,
  "EndTime": 1047.02,
  "Value": "Whereas local collaborations sometimes persist past the point of usefulness because of social or academic obligations, international ones can be cultivated and dropped more freely."
}, {
  "StartTime": 1047.02,
  "EndTime": 1052.73,
  "Value": "The collaborative trend is true across scientific disciplines."
}, {
  "StartTime": 1052.73,
  "EndTime": 1057.19,
  "Value": "Some fields, though, have a greater tendency for it."
}, {
  "StartTime": 1057.19,
  "EndTime": 1061.79,
  "Value": "Particle physicists and astronomers collaborate often."
}, {
  "StartTime": 1061.79,
  "EndTime": 1066.34,
  "Value": "This is because they must share expensive facilities."
}, {
  "StartTime": 1066.34,
  "EndTime": 1072.07,
  "Value": "Mathematicians, by contrast, tend historically towards solitude."
}, {
  "StartTime": 1072.07,
  "EndTime": 1076.47,
  "Value": "As a consequence, they lag behind other disciplines."
}, {
  "StartTime": 1076.47,
  "EndTime": 1081.53,
  "Value": "However, Wagner says, partnerships are rising there, too."
}, {
  "StartTime": 1081.53,
  "EndTime": 1086.34,
  "Value": "The level of collaboration also varies from country to country."
}, {
  "StartTime": 1086.34,
  "EndTime": 1093.8,
  "Value": "“There are historical and political reasons as to why collaborations emerge,” says Wagner."
}, {
  "StartTime": 1093.8,
  "EndTime": 1102.93,
  "Value": "This rise is also apparen'tly boosted by policies embedded in European framework funding schemes."
}, {
  "StartTime": 1102.93,
  "EndTime": 1109.75,
  "Value": "These policies underlie funding requirements that often require teamwork."
}, {
  "StartTime": 1109.75,
  "EndTime": 1113.3,
  "Value": "Questions 16 to 18 are based on the recording"
}, {
  "StartTime": 1113.3,
  "EndTime": 1115.5,
  "Value": "you have just heard."
}, {
  "StartTime": 1115.5,
  "EndTime": 1135.02,
  "Value": "16 What do we learn about the research funding policies in the European Union?"
}, {
  "StartTime": 1135.02,
  "EndTime": 1154.38,
  "Value": "17 Why do researchers today favor international collaboration?"
}, {
  "StartTime": 1154.38,
  "EndTime": 1171.95,
  "Value": "18 What do we learn about the field of mathematics?"
}, {
  "StartTime": 1171.95,
  "EndTime": 1202.83,
  "Value": "Recording Two Good evening! In 1959, on the day that I was born, a headline in Life magazine proclaimed “Target Venus: There May be Life There!” It told of how scientists rode a balloon to an altitude of 80,000 feet to make telescope observations of Venus's atmosphere, and how their discovery of water raised hopes that there could be living things there."
}, {
  "StartTime": 1202.83,
  "EndTime": 1212.54,
  "Value": "As a kid, I thrilled to tales of adventure in Isaac Asimov's juvenile science-fiction novel Lucky Starr and the Oceans of Venus."
}, {
  "StartTime": 1212.54,
  "EndTime": 1217.64,
  "Value": "For many of my peers, though, Venus quickly lost its romance."
}, {
  "StartTime": 1217.64,
  "EndTime": 1229.26,
  "Value": "The very first thing that scientists discovered with a mission to another planet was that Venus was not at all the earthly paradise that fiction had portrayed."
}, {
  "StartTime": 1229.26,
  "EndTime": 1238,
  "Value": "It is nearly identical to our own planet in bulk properties such as mass, density, and size."
}, {
  "StartTime": 1238,
  "EndTime": 1244.42,
  "Value": "But its surface has been cooked and dried by an ocean of carbon dioxide."
}, {
  "StartTime": 1244.42,
  "EndTime": 1257.79,
  "Value": "Trapped in the burning death-grip of a runaway greenhouse effect, Venus has long been held up as a cautionary tale for everything that could go wrong on a planet like Earth."
}, {
  "StartTime": 1257.79,
  "EndTime": 1264.9,
  "Value": "As a possible home for alien life, it has been voted the planet least likely to succeed."
}, {
  "StartTime": 1264.9,
  "EndTime": 1273.05,
  "Value": "But I have refused to give up on Venus, and over the years my stubborn loyalty has been justified."
}, {
  "StartTime": 1273.05,
  "EndTime": 1282.67,
  "Value": "The rocky views glimpsed by Venera 9 and other Russian landers suggested a tortured volcanic history."
}, {
  "StartTime": 1282.67,
  "EndTime": 1297.46,
  "Value": "That was confirmed in the early 1990s by the American Magellan orbiter, which used radar to peer through the planet's thick clouds and map out a rich, varied and dynamic surface."
}, {
  "StartTime": 1297.46,
  "EndTime": 1307.45,
  "Value": "The surface formed mostly in the last billion years, which makes it fresher and more recently active than any rocky planet other than Earth."
}, {
  "StartTime": 1307.45,
  "EndTime": 1319.85,
  "Value": "Russian and American spacecraft also found hints that its ancient climate might have been wetter, cooler, and possibly even friendly to life."
}, {
  "StartTime": 1319.85,
  "EndTime": 1330.12,
  "Value": "Measurements of density and composition implied that Venus originally formed out of basically the same stuff as Earth."
}, {
  "StartTime": 1330.12,
  "EndTime": 1337.07,
  "Value": "That presumably included much more water than the tiny trace we find blowing in the thick air today."
}, {
  "StartTime": 1337.07,
  "EndTime": 1353.03,
  "Value": "Thus, our picture of Venus at around the time life was getting started on Earth is one of warm oceans, probably rich with organic molecules, splashing around rocky shores and volcanic vents."
}, {
  "StartTime": 1353.03,
  "EndTime": 1356.59,
  "Value": "The sun was considerably less bright back then."
}, {
  "StartTime": 1356.59,
  "EndTime": 1362.55,
  "Value": "So, Venus was arguably a cozier habitat for life than Earth."
}, {
  "StartTime": 1362.55,
  "EndTime": 1365.9,
  "Value": "Questions 19 to 21 are based on the recording"
}, {
  "StartTime": 1365.9,
  "EndTime": 1368.65,
  "Value": "you have just heard."
}, {
  "StartTime": 1368.65,
  "EndTime": 1387.05,
  "Value": "19 What do we learn from the Life magazine article?"
}, {
  "StartTime": 1387.05,
  "EndTime": 1405.36,
  "Value": "20 What are scientists' findings about Venus?"
}, {
  "StartTime": 1405.36,
  "EndTime": 1426.56,
  "Value": "21 What information did Russian and American space probes provide about Venus?"
}, {
  "StartTime": 1426.56,
  "EndTime": 1432.96,
  "Value": "Recording Three I'm a psychology professor at the University of British Columbia."
}, {
  "StartTime": 1432.96,
  "EndTime": 1442.92,
  "Value": "I specialize in cultural psychology, examining similarities and differences between East Asians and North Americans."
}, {
  "StartTime": 1442.92,
  "EndTime": 1458.04,
  "Value": "Our research team has been looking at cultural differences in self-enhancing motivations, how people have positive feelings towards not only themselves but things connected to themselves."
}, {
  "StartTime": 1458.04,
  "EndTime": 1465.17,
  "Value": "For example, when you own something, you view it as more valuable than when you don't own it."
}, {
  "StartTime": 1465.17,
  "EndTime": 1468.48,
  "Value": "It's called the “endowment effect”."
}, {
  "StartTime": 1468.48,
  "EndTime": 1474.84,
  "Value": "The strength of that effect is stronger in Western cultures than in East Asian cultures."
}, {
  "StartTime": 1474.84,
  "EndTime": 1486,
  "Value": "So we've been looking at other ways of seeing whether this motivation to view oneself positively is shaped by cultural experiences."
}, {
  "StartTime": 1486,
  "EndTime": 1490.36,
  "Value": "We've also started to look at how culture shapes sleep."
}, {
  "StartTime": 1490.36,
  "EndTime": 1493.61,
  "Value": "We're still in the exploratory stages of this project---"
}, {
  "StartTime": 1493.61,
  "EndTime": 1504.46,
  "Value": "although what's noteworthy is that East Asians on average sleep about an hour and a half less each night than North Americans do."
}, {
  "StartTime": 1504.46,
  "EndTime": 1511.67,
  "Value": "And it's not a more efficient sleep, not like they're compressing relatively more value out of their hours."
}, {
  "StartTime": 1511.67,
  "EndTime": 1520.36,
  "Value": "Other studies have found that even infants in East Asia sleep about an hour less than European infants."
}, {
  "StartTime": 1520.36,
  "EndTime": 1526.42,
  "Value": "So we're trying to figure out how culture shapes the way you sleep."
}, {
  "StartTime": 1526.42,
  "EndTime": 1530.02,
  "Value": "Our experiment does not take place in a sleep lab."
}, {
  "StartTime": 1530.02,
  "EndTime": 1537.74,
  "Value": "Instead, we lend people motion-detecting watches and they wear them for a week at a time---"
}, {
  "StartTime": 1537.74,
  "EndTime": 1543.18,
  "Value": "whenever they're not having a shower or swimming they keep it on."
}, {
  "StartTime": 1543.18,
  "EndTime": 1555.5,
  "Value": "These kinds of watches are used in sleep studies as a way of measuring how long people are sleeping, how efficient their sleep is, and whether they're waking up in the night."
}, {
  "StartTime": 1555.5,
  "EndTime": 1560.6,
  "Value": "Ideally I'd like to take this into a controlled lab environment."
}, {
  "StartTime": 1560.6,
  "EndTime": 1564.25,
  "Value": "We'll see where the research points us."
}, {
  "StartTime": 1564.25,
  "EndTime": 1578.02,
  "Value": "We usually start off with the more affordable methods, and if everything looks promising, then it'll justify trying to build a sleep lab and study sleep across cultures that way."
}, {
  "StartTime": 1578.02,
  "EndTime": 1579.98,
  "Value": "Why do we study sleep?"
}, {
  "StartTime": 1579.98,
  "EndTime": 1585.81,
  "Value": "Sleep is something that has really been an unexplored topic cross-culturally."
}, {
  "StartTime": 1585.81,
  "EndTime": 1599.83,
  "Value": "I'm attracted to it because culture isn't something that only shapes the way our minds operate; it shapes the way our bodies operate too, and sleep is at the intersection of those."
}, {
  "StartTime": 1599.83,
  "EndTime": 1604.48,
  "Value": "Questions 22 to 25 are based on the recording"
}, {
  "StartTime": 1604.48,
  "EndTime": 1606.49,
  "Value": "you have just heard."
}, {
  "StartTime": 1606.49,
  "EndTime": 1624.22,
  "Value": "22 What does the speaker mainly study?"
}, {
  "StartTime": 1624.22,
  "EndTime": 1642.28,
  "Value": "23 What does the speaker say about North Americans?"
}, {
  "StartTime": 1642.28,
  "EndTime": 1659.88,
  "Value": "24 How did the speaker conduct the sleep study?"
}, {
  "StartTime": 1659.88,
  "EndTime": 1678.03,
  "Value": "25 What does the speaker say about research on sleep?"
}, {
  "StartTime": 1678.03,
  "EndTime": 1681.24,
  "Value": "This is the end of Listening Comprehension."
}, {
  "StartTime": 1681.24,
  "EndTime": 5281.24,
  "Value": ""
}]