[{
  "StartTime": 14.42,
  "EndTime": 17.68,
  "Value": "College English Test Band 6"
}, {
  "StartTime": 17.68,
  "EndTime": 21.43,
  "Value": "Part II  Listening Comprehension"
}, {
  "StartTime": 21.43,
  "EndTime": 22.89,
  "Value": "Section A"
}, {
  "StartTime": 22.89,
  "EndTime": 28.48,
  "Value": "Directions: In this section, you will hear two long conversations."
}, {
  "StartTime": 28.48,
  "EndTime": 32.84,
  "Value": "At the end of each conversation, you will hear four questions."
}, {
  "StartTime": 32.84,
  "EndTime": 37.64,
  "Value": "Both the conversation and the questions will be spoken only once."
}, {
  "StartTime": 37.64,
  "EndTime": 45.06,
  "Value": "After you hear a question, you must choose the best answer from the four choices marked A), B),C) and D)."
}, {
  "StartTime": 45.06,
  "EndTime": 52.56,
  "Value": "Then mark the corresponding letter on Answer Sheet 1 with a single line through the centre."
}, {
  "StartTime": 52.56,
  "EndTime": 54.47,
  "Value": "Conversation One"
}, {
  "StartTime": 54.47,
  "EndTime": 56.43,
  "Value": "W: Hi, my name's Cathy."
}, {
  "StartTime": 56.43,
  "EndTime": 57.77,
  "Value": "Nice to meet you!"
}, {
  "StartTime": 57.77,
  "EndTime": 59.71,
  "Value": "M: Nice to meet you too Cathy."
}, {
  "StartTime": 59.71,
  "EndTime": 61.28,
  "Value": "My name's John."
}, {
  "StartTime": 61.28,
  "EndTime": 64.02,
  "Value": "I'm a university friend of the bride."
}, {
  "StartTime": 64.02,
  "EndTime": 67.21,
  "Value": "What about you? Who do you know at this party?"
}, {
  "StartTime": 67.21,
  "EndTime": 69.01,
  "Value": "W: I am a colleague of Brenda."
}, {
  "StartTime": 69.01,
  "EndTime": 72.46,
  "Value": "I was a little surprised to be invited, to be honest."
}, {
  "StartTime": 72.46,
  "EndTime": 78.15,
  "Value": "We've only been working together the last six months, but we quickly became good friends."
}, {
  "StartTime": 78.15,
  "EndTime": 82.14,
  "Value": "We just wrapped up a project with a difficult client last week."
}, {
  "StartTime": 82.14,
  "EndTime": 87.57,
  "Value": "I bet Brenda is glad it's done with, and she can focus on wedding preparations."
}, {
  "StartTime": 87.57,
  "EndTime": 88.57,
  "Value": "M: Oh, yes."
}, {
  "StartTime": 88.57,
  "EndTime": 91.14,
  "Value": "So you're Cathy from the office."
}, {
  "StartTime": 91.14,
  "EndTime": 94.77,
  "Value": "Actually I've heard a lot about you in that project."
}, {
  "StartTime": 94.77,
  "EndTime": 97.73,
  "Value": "The client sounded like a real nightmare."
}, {
  "StartTime": 97.73,
  "EndTime": 99.19,
  "Value": "W: Oh, he was."
}, {
  "StartTime": 99.19,
  "EndTime": 107.43,
  "Value": "I mean we deal with all kinds of people on a regular basis— it's part of the job—but he was especially particular."
}, {
  "StartTime": 107.43,
  "EndTime": 108.69,
  "Value": "Enough about that."
}, {
  "StartTime": 108.69,
  "EndTime": 110.61,
  "Value": "What line of work are you in?"
}, {
  "StartTime": 110.61,
  "EndTime": 114.87,
  "Value": "M: Well, right out of college I worked in advertising for a while."
}, {
  "StartTime": 114.87,
  "EndTime": 119.72,
  "Value": "Recently though, I turn my photography hobby into a small business."
}, {
  "StartTime": 119.72,
  "EndTime": 124.21,
  "Value": "I'll actually be taking photos during the big event as a wedding gift."
}, {
  "StartTime": 124.21,
  "EndTime": 127.61,
  "Value": "W: That sounds wonderful and very thoughtful of you."
}, {
  "StartTime": 127.61,
  "EndTime": 129.94,
  "Value": "I bake, just as a hobby."
}, {
  "StartTime": 129.94,
  "EndTime": 133.18,
  "Value": "But Brenda has asked me to do the cake for the wedding."
}, {
  "StartTime": 133.18,
  "EndTime": 137.85,
  "Value": "I was a bit nervous saying yes because I'm far from a professional."
}, {
  "StartTime": 137.85,
  "EndTime": 140.54,
  "Value": "M: Did you bake the cookies here at the party tonight?"
}, {
  "StartTime": 140.54,
  "EndTime": 143.3,
  "Value": "W: Yes, I got the idea from a magazine."
}, {
  "StartTime": 143.3,
  "EndTime": 146.82,
  "Value": "M: They're delicious! You've got nothing to worry about."
}, {
  "StartTime": 146.82,
  "EndTime": 148.16,
  "Value": "You are a natural."
}, {
  "StartTime": 148.16,
  "EndTime": 149.93,
  "Value": "W: You really think so?"
}, {
  "StartTime": 149.93,
  "EndTime": 154.22,
  "Value": "M: If you hadn't told me that, I would've guessed they were baked by the restaurant."
}, {
  "StartTime": 154.22,
  "EndTime": 159.38,
  "Value": "You know, with your event planning experience you could very well open your own shop."
}, {
  "StartTime": 159.38,
  "EndTime": 162.22,
  "Value": "W: (laughing) One step at a time."
}, {
  "StartTime": 162.22,
  "EndTime": 165.27,
  "Value": "First, I'll see how baking the wedding cake goes."
}, {
  "StartTime": 165.27,
  "EndTime": 170.33,
  "Value": "If it's not a disaster, maybe I'll give it some more thought."
}, {
  "StartTime": 170.33,
  "EndTime": 174.13,
  "Value": "Questions 1 to 4 are based on the conversation"
}, {
  "StartTime": 174.13,
  "EndTime": 176.16,
  "Value": "you have just heard."
}, {
  "StartTime": 176.16,
  "EndTime": 193.69,
  "Value": "1.What did Cathy and Brenda finish doing last week?"
}, {
  "StartTime": 193.69,
  "EndTime": 210.68,
  "Value": "2.What is John going to do for Brenda?"
}, {
  "StartTime": 210.68,
  "EndTime": 228.69,
  "Value": "3.How did Cathy feel when asked to bake the cake?"
}, {
  "StartTime": 228.69,
  "EndTime": 245.72,
  "Value": "4.What does the man suggest the woman do?"
}, {
  "StartTime": 245.72,
  "EndTime": 248.03,
  "Value": "Conversation Two"
}, {
  "StartTime": 248.03,
  "EndTime": 253.35,
  "Value": "M: You're heading for a completely different world, now that you're about to graduate from high school."
}, {
  "StartTime": 253.35,
  "EndTime": 262.34,
  "Value": "W: I know it's the end of high school, but many of my classmates are going on to the same university, and we're still required to study hard."
}, {
  "StartTime": 262.34,
  "EndTime": 264.46,
  "Value": "So what's the difference?"
}, {
  "StartTime": 264.46,
  "EndTime": 267.66,
  "Value": "M: Many aspects are different here at university."
}, {
  "StartTime": 267.66,
  "EndTime": 275.17,
  "Value": "The most important one is that you have to take more individual responsibility for your actions."
}, {
  "StartTime": 275.17,
  "EndTime": 280.45,
  "Value": "It's up to your own self-discipline— how much effort you put into study."
}, {
  "StartTime": 280.45,
  "EndTime": 288.03,
  "Value": "Living in college dormitories, there're no parents to tell you to study harder or stop wasting time."
}, {
  "StartTime": 288.03,
  "EndTime": 296.13,
  "Value": "Lecturers have hundreds of students and they're not going to follow you up or question you if you miss their lectures."
}, {
  "StartTime": 296.13,
  "EndTime": 298.08,
  "Value": "W: Nobody cares, you mean?"
}, {
  "StartTime": 298.08,
  "EndTime": 301.2,
  "Value": "M: It's not that nobody's concerned about you."
}, {
  "StartTime": 301.2,
  "EndTime": 306.06,
  "Value": "It's just that suddenly at university you are expected to behave like an adult."
}, {
  "StartTime": 306.06,
  "EndTime": 314.24,
  "Value": "That means concentrating on the direction of your life in general and your own academic performance specifically."
}, {
  "StartTime": 314.24,
  "EndTime": 316.3,
  "Value": "W: For example?"
}, {
  "StartTime": 316.3,
  "EndTime": 324.63,
  "Value": "M: Well, like you need to manage your daily, weekly and monthly schedules, so that you study regularly."
}, {
  "StartTime": 324.63,
  "EndTime": 331.95,
  "Value": "Be sure to attend all classes and leave enough time to finish assignments and prepare well for examinations."
}, {
  "StartTime": 331.95,
  "EndTime": 334.74,
  "Value": "W: Ok, and what else is different?"
}, {
  "StartTime": 334.74,
  "EndTime": 341.49,
  "Value": "M: Well, in college there're lots of distractions, and you need to control yourself."
}, {
  "StartTime": 341.49,
  "EndTime": 349.21,
  "Value": "You will make interesting friends, but you need only keep the friends who respect your student commitments."
}, {
  "StartTime": 349.21,
  "EndTime": 359.68,
  "Value": "Also, there are a lot of wonderful clubs, but you shouldn't allocate too much time to club activities, unless they're directly related to your study."
}, {
  "StartTime": 359.68,
  "EndTime": 369.57,
  "Value": "It's also your choice if you want to go out at night, but you would be foolish to let that affect your class performance during the day."
}, {
  "StartTime": 369.57,
  "EndTime": 376,
  "Value": "W: Well, I'm determined to do well at university and I guess I'm going to have to grow up fast."
}, {
  "StartTime": 376,
  "EndTime": 380.56,
  "Value": "Questions 5 to 8 are based on the conversation"
}, {
  "StartTime": 380.56,
  "EndTime": 382.54,
  "Value": "you have just heard."
}, {
  "StartTime": 382.54,
  "EndTime": 402.44,
  "Value": "5 What does the man say about college students as compared with high schools?"
}, {
  "StartTime": 402.44,
  "EndTime": 421.82,
  "Value": "6 What are college students expected to do according to the man?"
}, {
  "StartTime": 421.82,
  "EndTime": 441.23,
  "Value": "7 What kind of friends does the man suggest the woman make as a college student?"
}, {
  "StartTime": 441.23,
  "EndTime": 461.27,
  "Value": "8 What kind of club activities should college students engage in according to the man?"
}, {
  "StartTime": 461.27,
  "EndTime": 462.49,
  "Value": "Section B"
}, {
  "StartTime": 462.49,
  "EndTime": 467.03,
  "Value": "Directions: In this section, you will hear two passages."
}, {
  "StartTime": 467.03,
  "EndTime": 472.09,
  "Value": "At the end of each passage, you will hear three or four questions."
}, {
  "StartTime": 472.09,
  "EndTime": 476.4,
  "Value": "Both the passage and the questions will be spoken only once."
}, {
  "StartTime": 476.4,
  "EndTime": 484.64,
  "Value": "After you hear a question, you must choose the best answer from the four choices marked A), B), C) and D)."
}, {
  "StartTime": 484.64,
  "EndTime": 491.33,
  "Value": "Then mark the corresponding letter on Answer Sheet 1 with a single line through the centre."
}, {
  "StartTime": 491.33,
  "EndTime": 494.29,
  "Value": "Passage One"
}, {
  "StartTime": 494.29,
  "EndTime": 501.45,
  "Value": "Most successful people are unorthodox persons whose minds wonder outside traditional ways of thinking."
}, {
  "StartTime": 501.45,
  "EndTime": 507.83,
  "Value": "Instead of trying to refine old formulas, they invent new ones."
}, {
  "StartTime": 507.83,
  "EndTime": 520.13,
  "Value": "When Jean-Claude Killy made the French national ski team in the early 1960s, he was prepared to work harder than anyone else to be the best."
}, {
  "StartTime": 520.13,
  "EndTime": 527.84,
  "Value": "At the crack of dawn, he would run up the slopes with his skis on-an unbelievably backbreaking activity."
}, {
  "StartTime": 527.84,
  "EndTime": 531.84,
  "Value": "In the evening, he would do weightlifting and running."
}, {
  "StartTime": 531.84,
  "EndTime": 538.1,
  "Value": "But the other team members were working as hard and long as he was."
}, {
  "StartTime": 538.1,
  "EndTime": 544.88,
  "Value": "He realized instinctively that simply training harder would never be enough."
}, {
  "StartTime": 544.88,
  "EndTime": 550.67,
  "Value": "Killy then began challenging the basic theories of racing technique."
}, {
  "StartTime": 550.67,
  "EndTime": 558.04,
  "Value": "Each week, he would try something different to see if he could find a better, faster way down the mountain."
}, {
  "StartTime": 558.04,
  "EndTime": 566.92,
  "Value": "His experiments resulted in a new style that was almost exactly opposite the accepted technique of the time."
}, {
  "StartTime": 566.92,
  "EndTime": 575.91,
  "Value": "It involved skiing with his legs apart for better balance and sitting back on the skis when he came to a turn."
}, {
  "StartTime": 575.91,
  "EndTime": 583.1,
  "Value": "He also used ski poles in an unorthodox way- to propel himself as he skied."
}, {
  "StartTime": 583.1,
  "EndTime": 589.3,
  "Value": "The explosive new style helped cut Killy's racing time dramatically."
}, {
  "StartTime": 589.3,
  "EndTime": 606.12,
  "Value": "In 1966 and 1967, he captured virtually every major skiing trophy. The next year, he won three gold medals in the Winter Olympics, a record in ski racing that has never been topped."
}, {
  "StartTime": 606.12,
  "EndTime": 620.65,
  "Value": "Killy learned an important secret shared by many creative people: innovations don't require genius, just a willingness to question the way things have always been done."
}, {
  "StartTime": 620.65,
  "EndTime": 623.93,
  "Value": "Questions 9 to 11 are based on the passage"
}, {
  "StartTime": 623.93,
  "EndTime": 625.54,
  "Value": "you have just heard."
}, {
  "StartTime": 625.54,
  "EndTime": 644.18,
  "Value": "9 What does the speaker say about most successful people?"
}, {
  "StartTime": 644.18,
  "EndTime": 662.02,
  "Value": "10 What does the speaker say about Killy's experiments?"
}, {
  "StartTime": 662.02,
  "EndTime": 680.73,
  "Value": "11 What is said to be Killy's biggest honor in his skiing career?"
}, {
  "StartTime": 680.73,
  "EndTime": 682.13,
  "Value": "Passage Two"
}, {
  "StartTime": 682.13,
  "EndTime": 690.4,
  "Value": "Scientific experiments have demonstrated incredible ways to kill a guinea pig, a small furry animal."
}, {
  "StartTime": 690.4,
  "EndTime": 696.38,
  "Value": "Emotional upsets generate powerful and deadly toxic substances."
}, {
  "StartTime": 696.38,
  "EndTime": 707.45,
  "Value": "Blood samples taken from persons experiencing intense fear or anger when injected into guinea pigs have killed them in less than two minutes."
}, {
  "StartTime": 707.45,
  "EndTime": 712.56,
  "Value": "Imagine what these poisonous substances can do to your own body."
}, {
  "StartTime": 712.56,
  "EndTime": 718.67,
  "Value": "Every thought that you have affects your body chemistry within a split second."
}, {
  "StartTime": 718.67,
  "EndTime": 727.16,
  "Value": "Remember how you feel when you are speeding down the highway and a big truck suddenly brakes twenty meters in front of you."
}, {
  "StartTime": 727.16,
  "EndTime": 730.65,
  "Value": "A shock wave shoots through your whole system."
}, {
  "StartTime": 730.65,
  "EndTime": 734.4,
  "Value": "Your mind produces instant reactions in your body."
}, {
  "StartTime": 734.4,
  "EndTime": 746.48,
  "Value": "The toxic substances that fear, anger, frustration and stress produce not only kill guinea pigs but kill us off in a similar manner."
}, {
  "StartTime": 746.48,
  "EndTime": 762.4,
  "Value": "It is impossible to be fearful, anxious, irritated and healthy at the same time. It is not just difficult; it is impossible. Simply put, your body's health is a reflection of your mental health."
}, {
  "StartTime": 762.4,
  "EndTime": 771.16,
  "Value": "Sickness will often then be a result of unresolved inner conflicts which in time show up in the body."
}, {
  "StartTime": 771.16,
  "EndTime": 777.36,
  "Value": "It is also fascinating how our subconscious mind shapes our health."
}, {
  "StartTime": 777.36,
  "EndTime": 782.36,
  "Value": "Do you recall falling sick on a day when you didn't want to go to school?"
}, {
  "StartTime": 782.36,
  "EndTime": 785.2,
  "Value": "Headaches brought on by fear?"
}, {
  "StartTime": 785.2,
  "EndTime": 796.06,
  "Value": "The mind-body connection is such that if, for example, we want to avoid something, very often our subconscious mind will arrange it."
}, {
  "StartTime": 796.06,
  "EndTime": 803.71,
  "Value": "Once we recognize that these things happen to us, we are half way to doing something about them."
}, {
  "StartTime": 803.71,
  "EndTime": 806.95,
  "Value": "Questions 12 to 15 are based on the passage"
}, {
  "StartTime": 806.95,
  "EndTime": 808.7,
  "Value": "you have just heard."
}, {
  "StartTime": 808.7,
  "EndTime": 829.05,
  "Value": "12 What happens to guinea pigs when blood samples of angry people are injected into them?"
}, {
  "StartTime": 829.05,
  "EndTime": 847.86,
  "Value": "13 What does the speaker say about every thought you have?"
}, {
  "StartTime": 847.86,
  "EndTime": 865.2,
  "Value": "14 What does the speaker say is impossible?"
}, {
  "StartTime": 865.2,
  "EndTime": 883.02,
  "Value": "15 What does the passage say about our mind and body?"
}, {
  "StartTime": 883.02,
  "EndTime": 884.34,
  "Value": "Section C"
}, {
  "StartTime": 884.34,
  "EndTime": 893.95,
  "Value": "Directions: In this section, you will hear three recordings of lectures or talks followed by three or four questions."
}, {
  "StartTime": 893.95,
  "EndTime": 897.1,
  "Value": "The recordings will be played only once."
}, {
  "StartTime": 897.1,
  "EndTime": 905.65,
  "Value": "After you hear a question, you must choose the best answer from the four choices marked A),B),C) and D)."
}, {
  "StartTime": 905.65,
  "EndTime": 912.51,
  "Value": "Then mark the corresponding letter on Answer Sheet 1 with a single line through the centre."
}, {
  "StartTime": 912.51,
  "EndTime": 930.03,
  "Value": "Recording One Teachers and students alike have experienced the curious paradox that beginners, as a rule, tend to think too little about what they are doing because they think too much about what they are doing."
}, {
  "StartTime": 930.03,
  "EndTime": 935.47,
  "Value": "Take for example people who are learning to play basketball or the piano."
}, {
  "StartTime": 935.47,
  "EndTime": 952.46,
  "Value": "They have to give so much thought and attention to the low-level mechanics of handling the ball or fingering the keys or reading the music, that they are unable to give any thought to the thing that matters---the game, or the music, respectively."
}, {
  "StartTime": 952.46,
  "EndTime": 955.15,
  "Value": "With experts, it's just the other way around."
}, {
  "StartTime": 955.15,
  "EndTime": 968.42,
  "Value": "They are open to the tactical possibilities and the musical challenges precisely because they are freed, through skill, from the need to pay attention to the low-level details of how to play."
}, {
  "StartTime": 968.42,
  "EndTime": 975.8,
  "Value": "Indeed, when the expert pays attention to the mechanics, this is liable to disrupt performance."
}, {
  "StartTime": 975.8,
  "EndTime": 984.63,
  "Value": "This has led some to say that the expert operates in a zone 'beyond thought', in a state of flow."
}, {
  "StartTime": 984.63,
  "EndTime": 985.89,
  "Value": "But this is misleading."
}, {
  "StartTime": 985.89,
  "EndTime": 990.08,
  "Value": "Expert performance is not beyond thought."
}, {
  "StartTime": 990.08,
  "EndTime": 1001.11,
  "Value": "Smart basketball players or skilled musicians need to pay close attention to the demands of high performance, to the challenges to be overcome."
}, {
  "StartTime": 1001.11,
  "EndTime": 1011.06,
  "Value": "What they don't need to do- what would be a distraction-is to have to think about where their fingers are, or how to control the ball while running."
}, {
  "StartTime": 1011.06,
  "EndTime": 1018.21,
  "Value": "It's not mechanics, but the play itself, that absorbs the experts' intelligence."
}, {
  "StartTime": 1018.21,
  "EndTime": 1025.66,
  "Value": "A nice video published online last month sheds light on expertise and the conscious mind."
}, {
  "StartTime": 1025.66,
  "EndTime": 1031.01,
  "Value": "The video reports a new study using an eye-tracking device."
}, {
  "StartTime": 1031.01,
  "EndTime": 1046.58,
  "Value": "It turns out that the less-skilled pianist spends more time looking at her fingers than does the expert who, in contrast, is more likely to be looking at the sheet music, or looking ahead at keys he's not yet playing."
}, {
  "StartTime": 1046.58,
  "EndTime": 1051.79,
  "Value": "In general, the expert's gaze was calmer and more stable."
}, {
  "StartTime": 1051.79,
  "EndTime": 1055.15,
  "Value": "This is not a surprising finding."
}, {
  "StartTime": 1055.15,
  "EndTime": 1060.7,
  "Value": "It supports what we might almost think of as conventional wisdom."
}, {
  "StartTime": 1060.7,
  "EndTime": 1065.26,
  "Value": "But it's remarkable for all that, nonetheless."
}, {
  "StartTime": 1065.26,
  "EndTime": 1072.86,
  "Value": "The eye tracker gives expert and learning performers a glimpse into what they do without thinking about it."
}, {
  "StartTime": 1072.86,
  "EndTime": 1084.41,
  "Value": "The topic of the nature of skill- and the differences between beginners and experts- has been one of considerable discussion in cognitive science and philosophy."
}, {
  "StartTime": 1084.41,
  "EndTime": 1087.82,
  "Value": "Questions 16 to 18 are based on the recording"
}, {
  "StartTime": 1087.82,
  "EndTime": 1090.21,
  "Value": "you have just heard."
}, {
  "StartTime": 1090.21,
  "EndTime": 1110.23,
  "Value": "16 What does the speaker say about beginners and expert pianists?"
}, {
  "StartTime": 1110.23,
  "EndTime": 1129.62,
  "Value": "17 What do smart basketball players do according to the speaker?"
}, {
  "StartTime": 1129.62,
  "EndTime": 1148.66,
  "Value": "18 What do we learn about the new study published in an online video?"
}, {
  "StartTime": 1148.66,
  "EndTime": 1160.49,
  "Value": "Recording Two Every summer when I top up my selection of summer outfits from the department stores, my eyes would nearly pop out of my head."
}, {
  "StartTime": 1160.49,
  "EndTime": 1166.06,
  "Value": "I'm overwhelmed with the wide range of different slimming products each year."
}, {
  "StartTime": 1166.06,
  "EndTime": 1172.75,
  "Value": "And more shockingly, these products are often advocated by very slim models."
}, {
  "StartTime": 1172.75,
  "EndTime": 1180.13,
  "Value": "Having lived in Asia for almost ten years now, I've seen various dieting tips come and go."
}, {
  "StartTime": 1180.13,
  "EndTime": 1190.16,
  "Value": "I remember in Japan people heading directly to the fruit section in the supermarket when the banana diet was at its peak."
}, {
  "StartTime": 1190.16,
  "EndTime": 1199.71,
  "Value": "Then, there was the black tea and wulong tea diet followed by the soybean diet and the tomato juice diet."
}, {
  "StartTime": 1199.71,
  "EndTime": 1202.99,
  "Value": "The list goes on and on."
}, {
  "StartTime": 1202.99,
  "EndTime": 1208.87,
  "Value": "Apart from what people eat, I've also seen many interesting slimming products."
}, {
  "StartTime": 1208.87,
  "EndTime": 1220.99,
  "Value": "In Hong Kong, I've seen girls wrapping their whole body or both legs up with a special type of slimming tape which is supposed to help make them thinner."
}, {
  "StartTime": 1220.99,
  "EndTime": 1228.54,
  "Value": "But it just reminded me of the roasted ham my mother usually puts on the dinner table of Christmas."
}, {
  "StartTime": 1228.54,
  "EndTime": 1238.47,
  "Value": "Then there were the face slimming rollers that were said to improve your blood circulation and make your face smaller."
}, {
  "StartTime": 1238.47,
  "EndTime": 1243.28,
  "Value": "Personally, I do not believe in any of these slimming gadgets."
}, {
  "StartTime": 1243.28,
  "EndTime": 1251.52,
  "Value": "And I think I have a very different perspective when it comes to the definition of what is beautiful."
}, {
  "StartTime": 1251.52,
  "EndTime": 1265.37,
  "Value": "Asian women prefer to avoid the sun because being pale or white is considered beautiful, whereas a tanned complexion is considered much more beautiful and sexy in the west."
}, {
  "StartTime": 1265.37,
  "EndTime": 1272.84,
  "Value": "It is most certainly shaped by a person's culture as well as how they were raised in their childhood."
}, {
  "StartTime": 1272.84,
  "EndTime": 1277.64,
  "Value": "As each summer season approaches, there's no escape from it."
}, {
  "StartTime": 1277.64,
  "EndTime": 1282.56,
  "Value": "But it's not only women who are affected by this pressure to look good."
}, {
  "StartTime": 1282.56,
  "EndTime": 1295.47,
  "Value": "Men aspire to be able to show off their six packs or their V-shape backs and there's a growing market of slimming pills aimed at men too."
}, {
  "StartTime": 1295.47,
  "EndTime": 1307.61,
  "Value": "I think no matter what diets we follow or what slimming products we obsess ourselves with, at the end of the day there's no magic trick to shape up for the summer."
}, {
  "StartTime": 1307.61,
  "EndTime": 1313.47,
  "Value": "Eat in a balanced way and incorporate the right level of physical activity."
}, {
  "StartTime": 1313.47,
  "EndTime": 1317.4,
  "Value": "For me, this still seems to be the best plan."
}, {
  "StartTime": 1317.4,
  "EndTime": 1322.11,
  "Value": "Questions 19 to 21 are based on the recording"
}, {
  "StartTime": 1322.11,
  "EndTime": 1324.12,
  "Value": "you have just heard."
}, {
  "StartTime": 1324.12,
  "EndTime": 1343.94,
  "Value": "19. What overwhelms the speaker when she buys her summer outfits each year?"
}, {
  "StartTime": 1343.94,
  "EndTime": 1363.43,
  "Value": "20. What does the speaker think of girls wrapping their legs up with slimming tape?"
}, {
  "StartTime": 1363.43,
  "EndTime": 1382.61,
  "Value": "21. What does the speaker think affects people's interpretation of beauty?"
}, {
  "StartTime": 1382.61,
  "EndTime": 1393.11,
  "Value": "Recording Three Skin may seem like a superficial human attribute, but it's the first thing we notice about anyone we meet."
}, {
  "StartTime": 1393.11,
  "EndTime": 1407.52,
  "Value": "As a zoologist focusing on the studies of apes and monkeys, I've been studying why humans evolved to become the naked ape, and why skin comes in so many different shades around the world."
}, {
  "StartTime": 1407.52,
  "EndTime": 1417.07,
  "Value": "We can make a very good estimate from the fossil record that humans probably evolved naked skin around a million and a half years ago."
}, {
  "StartTime": 1417.07,
  "EndTime": 1421.86,
  "Value": "And meanwhile, they mostly lost their coat of fur."
}, {
  "StartTime": 1421.86,
  "EndTime": 1427.41,
  "Value": "Today, we have a few patches of hair remaining on various parts of our bodies."
}, {
  "StartTime": 1427.41,
  "EndTime": 1432.1,
  "Value": "But compared with apes and monkeys, we have very little."
}, {
  "StartTime": 1432.1,
  "EndTime": 1440.5,
  "Value": "Basically, we turned our skin darker to serve as a natural sun-protector in the place of the hair we lost."
}, {
  "StartTime": 1440.5,
  "EndTime": 1448.85,
  "Value": "We think we lost this hair because of the need to keep ourselves cool, when we were moving around vigorously in a hot environment."
}, {
  "StartTime": 1448.85,
  "EndTime": 1453.69,
  "Value": "We can't really lose heat by breathing quickly and loudly like dogs."
}, {
  "StartTime": 1453.69,
  "EndTime": 1456.24,
  "Value": "We have to do it by sweating."
}, {
  "StartTime": 1456.24,
  "EndTime": 1462.39,
  "Value": "So we evolved the ability to sweat plentifully, and lost most of our fur."
}, {
  "StartTime": 1462.39,
  "EndTime": 1466,
  "Value": "Most animals protect themselves from the sun with fur."
}, {
  "StartTime": 1466,
  "EndTime": 1474.06,
  "Value": "What we did in our ancestry was to produce more permanent natural coloring in our skin cells."
}, {
  "StartTime": 1474.06,
  "EndTime": 1483.7,
  "Value": "This was really an important revolution in human history, because it allowed us to continue to evolve in equatorial environments."
}, {
  "StartTime": 1483.7,
  "EndTime": 1490.56,
  "Value": "It really made it possible for us to continue along the path toward modern humans in Africa."
}, {
  "StartTime": 1490.56,
  "EndTime": 1495.72,
  "Value": "For most of the human history, we all had dark skin."
}, {
  "StartTime": 1495.72,
  "EndTime": 1509.79,
  "Value": "What we see today is the product of evolutionary events, resulting from the dispersal of a few human populations out of Africa around 60,000 to 70,000 years ago."
}, {
  "StartTime": 1509.79,
  "EndTime": 1527.3,
  "Value": "Our species originated around 200,000 years ago, and underwent tremendous diversification, culturally, technologically, linguistically, artistically, for 130,000 years."
}, {
  "StartTime": 1527.3,
  "EndTime": 1534.47,
  "Value": "After that, a few small populations left Africa to populate the rest of the world."
}, {
  "StartTime": 1534.47,
  "EndTime": 1545.71,
  "Value": "These early ancestors of modern Eurasians disperse into parts of the world that had more seasonal sunshine and much lower levels of sun radiation."
}, {
  "StartTime": 1545.71,
  "EndTime": 1553.48,
  "Value": "It's in these populations that we begin to see real changes in the genetic makeup of natural coloring."
}, {
  "StartTime": 1553.48,
  "EndTime": 1564.03,
  "Value": "Today, skin color is evolving via new mixtures of people coming together and having children with new mixtures of skin color genes."
}, {
  "StartTime": 1564.03,
  "EndTime": 1568.37,
  "Value": "We can see this in almost every large city worldwide."
}, {
  "StartTime": 1568.37,
  "EndTime": 1574.92,
  "Value": "Not only the coloring genes, but lots of other genes are getting mixed up, too."
}, {
  "StartTime": 1574.92,
  "EndTime": 1579.02,
  "Value": "Questions 22 to 25 are based on the recording"
}, {
  "StartTime": 1579.02,
  "EndTime": 1581.17,
  "Value": "you have just heard."
}, {
  "StartTime": 1581.17,
  "EndTime": 1598.99,
  "Value": "22 What does the speaker mainly talk about?"
}, {
  "StartTime": 1598.99,
  "EndTime": 1621.14,
  "Value": "23 What had probably caused humans to lose most of their hair one and a half million years ago?"
}, {
  "StartTime": 1621.14,
  "EndTime": 1640.75,
  "Value": "24 What does the speaker say protected early humans from the sun?"
}, {
  "StartTime": 1640.75,
  "EndTime": 1661.32,
  "Value": "25 What happened after humans migrated from Africa to other parts of the world?"
}, {
  "StartTime": 1661.32,
  "EndTime": 5261.32,
  "Value": "This is the end of Listening Comprehension."
}]