[{
  "StartTime": 15.6,
  "EndTime": 19.06,
  "Value": "College English Test Band 6"
}, {
  "StartTime": 19.06,
  "EndTime": 22.26,
  "Value": "Part II  Listening Comprehension"
}, {
  "StartTime": 22.26,
  "EndTime": 24.2,
  "Value": "Section A"
}, {
  "StartTime": 24.2,
  "EndTime": 29.62,
  "Value": "Directions: In this section, you will hear two long conversations."
}, {
  "StartTime": 29.62,
  "EndTime": 34.63,
  "Value": "At the end of each conversation, you will hear four questions."
}, {
  "StartTime": 34.63,
  "EndTime": 39.28,
  "Value": "Both the conversation and the questions will be spoken only once."
}, {
  "StartTime": 39.28,
  "EndTime": 48.05,
  "Value": "After you hear a question, you must choose the best answer from the four choices marked A), B),C) and D)."
}, {
  "StartTime": 48.05,
  "EndTime": 54.54,
  "Value": "Then mark the corresponding letter on Answer Sheet 1 with a single line through the centre."
}, {
  "StartTime": 54.54,
  "EndTime": 56.67,
  "Value": "Conversation One"
}, {
  "StartTime": 56.67,
  "EndTime": 60.94,
  "Value": "W: So Mike, you managed the innovation project at CucinTech."
}, {
  "StartTime": 60.94,
  "EndTime": 62.27,
  "Value": "M: I did indeed."
}, {
  "StartTime": 62.27,
  "EndTime": 64.83,
  "Value": "W: Well then, first, congratulations!"
}, {
  "StartTime": 64.83,
  "EndTime": 67.32,
  "Value": "It seems to have been very successful."
}, {
  "StartTime": 67.32,
  "EndTime": 68.98,
  "Value": "M: Thanks, yes."
}, {
  "StartTime": 68.98,
  "EndTime": 72.05,
  "Value": "I really helped things turn around at CucinTech."
}, {
  "StartTime": 72.05,
  "EndTime": 76.98,
  "Value": "W: Was the revival in their fortunes entirely due to strategic innovation?"
}, {
  "StartTime": 76.98,
  "EndTime": 87.45,
  "Value": "M: Yes, yes I think it was. CucinTech was a company who were very much following the pack, doing what everyone else was doing, and getting rapidly left behind."
}, {
  "StartTime": 87.45,
  "EndTime": 92,
  "Value": "I could see there was a lot of talent there, and some great potential---"
}, {
  "StartTime": 92,
  "EndTime": 94.82,
  "Value": "particularly in their product development."
}, {
  "StartTime": 94.82,
  "EndTime": 97.32,
  "Value": "I just have to harness that somehow."
}, {
  "StartTime": 97.32,
  "EndTime": 99.86,
  "Value": "W: Was innovation at the core of the project?"
}, {
  "StartTime": 99.86,
  "EndTime": 101.5,
  "Value": "M: Absolutely."
}, {
  "StartTime": 101.5,
  "EndTime": 108.05,
  "Value": "If it doesn't sound like too much of a cliché, our world is constantly changing, and it's changing quickly."
}, {
  "StartTime": 108.05,
  "EndTime": 111.84,
  "Value": "We need to be innovating constantly to keep up with this."
}, {
  "StartTime": 111.84,
  "EndTime": 113.99,
  "Value": "Stand still, and you're lost."
}, {
  "StartTime": 113.99,
  "EndTime": 115.95,
  "Value": "W: No stopping to sniff the roses?"
}, {
  "StartTime": 115.95,
  "EndTime": 119.31,
  "Value": "M: Well, I'll do that in my personal life, sure."
}, {
  "StartTime": 119.31,
  "EndTime": 123.43,
  "Value": "But as a business strategy, I'm afraid there's no stopping."
}, {
  "StartTime": 123.43,
  "EndTime": 127.03,
  "Value": "W: What exactly is strategic innovation then?"
}, {
  "StartTime": 127.03,
  "EndTime": 138.12,
  "Value": "M: Strategic innovation is the process of managing innovation, of making sure it takes place at all levels of the company, and that it's related to the company's overall strategy."
}, {
  "StartTime": 138.12,
  "EndTime": 139.48,
  "Value": "W: I see."
}, {
  "StartTime": 139.48,
  "EndTime": 156.23,
  "Value": "M: So, instead of innovation for innovation's sake and new products being created simply because the technology is there, the company culture must switch from these point-in-time innovations to a continuous pipeline of innovations from everywhere and everyone."
}, {
  "StartTime": 156.23,
  "EndTime": 159.6,
  "Value": "W: How did you align strategies throughout the company?"
}, {
  "StartTime": 159.6,
  "EndTime": 163.16,
  "Value": "M: I soon became aware that campaigning is useless."
}, {
  "StartTime": 163.16,
  "EndTime": 169.38,
  "Value": "People take no notice. Simply it came about through good practice trickling down."
}, {
  "StartTime": 169.38,
  "EndTime": 171.04,
  "Value": "This built consent---"
}, {
  "StartTime": 171.04,
  "EndTime": 174.05,
  "Value": "people could see it was the best way to work."
}, {
  "StartTime": 174.05,
  "EndTime": 178.43,
  "Value": "W: Does innovation on this scale really give a competitive advantage?"
}, {
  "StartTime": 178.43,
  "EndTime": 180.88,
  "Value": "M: I am certain of it. Absolutely."
}, {
  "StartTime": 180.88,
  "EndTime": 184.44,
  "Value": "Especially if it's difficult for a competitor to copy."
}, {
  "StartTime": 184.44,
  "EndTime": 188.95,
  "Value": "The risk is, of course, that innovation may frequently lead to imitation."
}, {
  "StartTime": 188.95,
  "EndTime": 190.94,
  "Value": "W: But not if it's strategic?"
}, {
  "StartTime": 190.94,
  "EndTime": 192.19,
  "Value": "M: Precisely!"
}, {
  "StartTime": 192.19,
  "EndTime": 193.42,
  "Value": "W: Thanks for talking to us."
}, {
  "StartTime": 193.42,
  "EndTime": 195.43,
  "Value": "M: Sure."
}, {
  "StartTime": 195.43,
  "EndTime": 198.06,
  "Value": "Questions 1 to 4 are based on the conversation"
}, {
  "StartTime": 198.06,
  "EndTime": 201.73,
  "Value": "you have just heard."
}, {
  "StartTime": 201.73,
  "EndTime": 219.91,
  "Value": "1.What seems to have been very successful according to the woman speaker?"
}, {
  "StartTime": 219.91,
  "EndTime": 239.77,
  "Value": "2.  What did the company lack before the man's scheme was implemented?"
}, {
  "StartTime": 239.77,
  "EndTime": 257.62,
  "Value": "3. What does the man say he should do in his business?"
}, {
  "StartTime": 257.62,
  "EndTime": 274.46,
  "Value": "4.  What does the man say is the risk of innovation?"
}, {
  "StartTime": 274.46,
  "EndTime": 276.12,
  "Value": "Conversation Two"
}, {
  "StartTime": 276.12,
  "EndTime": 284.49,
  "Value": "M: Today my guest is Dana Ivanovich who has worked for the last twenty years as an interpreter. Dana, welcome."
}, {
  "StartTime": 284.49,
  "EndTime": 285.74,
  "Value": "W: Thank you."
}, {
  "StartTime": 285.74,
  "EndTime": 295.95,
  "Value": "M: Now I'd like to begin by saying that I have on occasions used an interpreter myself, as a foreign correspondent, so I am full of admiration for what you do."
}, {
  "StartTime": 295.95,
  "EndTime": 309.57,
  "Value": "But I think your profession is sometimes underrated, and many people think anyone who speaks more than one language can do it… W: There aren't any interpreters I know who don't have professional qualifications and training."
}, {
  "StartTime": 309.57,
  "EndTime": 314.07,
  "Value": "You only really get proficient after many years in the job."
}, {
  "StartTime": 314.07,
  "EndTime": 322.59,
  "Value": "M: And am I right in saying you can divide what you do into two distinct methods, simultaneous and consecutive interpreting?"
}, {
  "StartTime": 322.59,
  "EndTime": 331.16,
  "Value": "W: That's right. The techniques you use are different, and a lot of interpreters will say one is easier than the other, less stressful."
}, {
  "StartTime": 331.16,
  "EndTime": 340.03,
  "Value": "M: Simultaneous interpreting, putting someone's words into another language more or less as they speak, sounds to me like the more difficult."
}, {
  "StartTime": 340.03,
  "EndTime": 347.14,
  "Value": "W: Well, actually no, most people in the business would agree that consecutive interpreting is the more stressful."
}, {
  "StartTime": 347.14,
  "EndTime": 357.38,
  "Value": "You have to wait for the speaker to deliver quite a chunk of language, before you then put it into the second language, which puts your short term memory under intense stress."
}, {
  "StartTime": 357.38,
  "EndTime": 359.18,
  "Value": "M: You make notes, I presume."
}, {
  "StartTime": 359.18,
  "EndTime": 372.16,
  "Value": "W: Absolutely, anything like numbers, names, places, have to be noted down, but the rest is never translated word for word. You have to find a way of summarising it so that the message is there."
}, {
  "StartTime": 372.16,
  "EndTime": 380.22,
  "Value": "Turning every single word into the target language would put too much strain on the interpreters and slow down the whole process too much."
}, {
  "StartTime": 380.22,
  "EndTime": 387.17,
  "Value": "M: But with simultaneous interpreting, you start translating almost as soon as the other person starts speaking."
}, {
  "StartTime": 387.17,
  "EndTime": 390.02,
  "Value": "You must have some preparation beforehand."
}, {
  "StartTime": 390.02,
  "EndTime": 395.76,
  "Value": "W: Well, hopefully the speakers will let you have an outline of the topic a day or two in advance."
}, {
  "StartTime": 395.76,
  "EndTime": 401.84,
  "Value": "You have a little time to do research, prepare technical expressions and so on."
}, {
  "StartTime": 401.84,
  "EndTime": 404.66,
  "Value": "Questions 5 to 8 are based on the conversation"
}, {
  "StartTime": 404.66,
  "EndTime": 407.35,
  "Value": "you have just heard."
}, {
  "StartTime": 407.35,
  "EndTime": 424.23,
  "Value": "5.What are the speakers mainly talking about?"
}, {
  "StartTime": 424.23,
  "EndTime": 441.7,
  "Value": "6.What does the man think of Dana's profession?"
}, {
  "StartTime": 441.7,
  "EndTime": 459.62,
  "Value": "7.What does Dana say about the interpreters she knows?"
}, {
  "StartTime": 459.62,
  "EndTime": 477.58,
  "Value": "8.What do most interpreters think of consecutive interpreting?"
}, {
  "StartTime": 477.58,
  "EndTime": 479.77,
  "Value": "Section B"
}, {
  "StartTime": 479.77,
  "EndTime": 484.22,
  "Value": "Directions: In this section, you will hear two passages."
}, {
  "StartTime": 484.22,
  "EndTime": 488.79,
  "Value": "At the end of each passage, you will hear three or four questions."
}, {
  "StartTime": 488.79,
  "EndTime": 493.04,
  "Value": "Both the passage and the questions will be spoken only once."
}, {
  "StartTime": 493.04,
  "EndTime": 501.42,
  "Value": "After you hear a question, you must choose the best answer from the four choices marked A), B), C) and D)."
}, {
  "StartTime": 501.42,
  "EndTime": 507.74,
  "Value": "Then mark the corresponding letter on Answer Sheet 1 with a single line through the centre."
}, {
  "StartTime": 507.74,
  "EndTime": 509.59,
  "Value": "Passage One"
}, {
  "StartTime": 509.59,
  "EndTime": 551.89,
  "Value": "Mothers have been warned for years that sleeping with their newborn infant is a bad idea because it increases the risk that the baby might die unexpectedly during the night. But now Israeli researchers are reporting that even sleeping in the same room can have negative consequences: not for the child, but for the mother. Mothers who slept in the same room as their infants, whether in the same bed or just the same room, had poorer sleep than mothers whose babies slept elsewhere in the house: They woke up more frequently, were awake approximately 20 minutes longer per night, and had shorter periods of uninterrupted sleep."
}, {
  "StartTime": 551.89,
  "EndTime": 612.61,
  "Value": "These results held true even taking into account that many of the women in the study were breast-feeding their babies. Infants, on the other hand, didn't appear to have worse sleep whether they slept in the same or different room from their mothers. The researchers acknowledge that since the families they studied were all middle-class Israelis, it's possible that the results will be different in different cultures. Lead author Liat Tikotzky wrote in an email that the research team also didn't measure fathers' sleep, so it's possible that their sleep patterns could also be causing the sleep disruptions for moms. Right now, to reduce the risk of sudden infant death syndrome, the American Academy of Pediatrics recommends that mothers not sleep in the same bed as their babies, but sleep in the same room. The Israeli study suggests that doing so may be best for baby, but may take a toll on Mom."
}, {
  "StartTime": 612.61,
  "EndTime": 618.28,
  "Value": "Questions 9 to 11 are based on the passage you have just heard."
}, {
  "StartTime": 618.28,
  "EndTime": 638.08,
  "Value": "9. What is the long-held view about mothers sleeping with new-born babies?"
}, {
  "StartTime": 638.08,
  "EndTime": 655.9,
  "Value": "10. What do Israeli researchers' findings show?"
}, {
  "StartTime": 655.9,
  "EndTime": 675.27,
  "Value": "11. What does the American Academy of Pediatrics recommend mothers do?"
}, {
  "StartTime": 675.27,
  "EndTime": 677.63,
  "Value": "Passage Two"
}, {
  "StartTime": 677.63,
  "EndTime": 693.94,
  "Value": "The US has already lost more than a third of the native languages that existed before European colonization and the remaining 192 are classed by the UNESCO as ranging between unsafe and extinct."
}, {
  "StartTime": 693.94,
  "EndTime": 724.4,
  "Value": "\"We need more funding and more effort to return these languages to everyday use,\" says Fred Nahwooksy of the National museum of the American Indian, \"we are making progress, but money needs to be spent on revitalizing languages, not just documenting them.\" Some 40 languages mainly in California and Oklahoma where thousands of Indians were forced to relocate in the 19th century have fewer than 10 native speakers."
}, {
  "StartTime": 724.4,
  "EndTime": 727.27,
  "Value": "Part of the issue is that tribal groups themselves"
}, {
  "StartTime": 727.27,
  "EndTime": 734.13,
  "Value": "don't always believe their languages are endangered until they are down to the last handful of speakers."
}, {
  "StartTime": 734.13,
  "EndTime": 743.59,
  "Value": "\"But progress is being made through immersion schools, because if you teach children when they are young, it will stay with them as adults and that's the future.\""
}, {
  "StartTime": 743.59,
  "EndTime": 747.74,
  "Value": "says Mr Nahwooksy, a Comanche Indian."
}, {
  "StartTime": 747.74,
  "EndTime": 759.51,
  "Value": "Such schools have become a model in Hawaii, but the islanders' local language is still classed by the UNESCO as critically endangered because only 1000 people speak it."
}, {
  "StartTime": 759.51,
  "EndTime": 774.24,
  "Value": "The decline in the American Indian languages has historical roots: In the mid-19th century, the US government adopted a policy of Americanizing Indian children by removing them from their homes and culture."
}, {
  "StartTime": 774.24,
  "EndTime": 779.6,
  "Value": "Within a few generations most had forgotten their native tongues."
}, {
  "StartTime": 779.6,
  "EndTime": 782.91,
  "Value": "Another challenge to language survival is television."
}, {
  "StartTime": 782.91,
  "EndTime": 793.99,
  "Value": "It has brought English into homes, and pushed out traditional storytelling and family time together, accelerating the extinction of native languages."
}, {
  "StartTime": 793.99,
  "EndTime": 796.56,
  "Value": "Questions 12 to 15 are based on the passage"
}, {
  "StartTime": 796.56,
  "EndTime": 799.13,
  "Value": "you have just heard."
}, {
  "StartTime": 799.13,
  "EndTime": 816.6,
  "Value": "12. What do we learn from the report?"
}, {
  "StartTime": 816.6,
  "EndTime": 834.81,
  "Value": "13. For what purpose does Fred Nahwooksy appeal for more funding?"
}, {
  "StartTime": 834.81,
  "EndTime": 854.79,
  "Value": "14. What is the historical cause of the decline in the American Indian Languages?"
}, {
  "StartTime": 854.79,
  "EndTime": 872.49,
  "Value": "15. What does the speaker say about television?"
}, {
  "StartTime": 872.49,
  "EndTime": 873.96,
  "Value": "Section C"
}, {
  "StartTime": 873.96,
  "EndTime": 882.89,
  "Value": "Directions: In this section, you will hear three recordings of lectures or talks followed by three or four questions."
}, {
  "StartTime": 882.89,
  "EndTime": 886.04,
  "Value": "The recordings will be played only once."
}, {
  "StartTime": 886.04,
  "EndTime": 893.85,
  "Value": "After you hear a question, you must choose the best answer from the four choices marked A),B),C) and D)."
}, {
  "StartTime": 893.85,
  "EndTime": 900.86,
  "Value": "Then mark the corresponding letter on Answer Sheet 1 with a single line through the centre."
}, {
  "StartTime": 900.86,
  "EndTime": 910.16,
  "Value": "Recording 1 W: Grag Rosen lost his job as a sales manager nearly three years ago, and is still unemployed."
}, {
  "StartTime": 910.16,
  "EndTime": 918.98,
  "Value": "M: It literally is like something in a dream to remember what is like to actually be able to go out and put in a day's work and receive a day's pay."
}, {
  "StartTime": 918.98,
  "EndTime": 925.95,
  "Value": "W: At first, Rosen bought groceries and made house payments with the help from unemployment insurance."
}, {
  "StartTime": 925.95,
  "EndTime": 931.81,
  "Value": "It pays laid off workers up to half of their previous wages while they look for work."
}, {
  "StartTime": 931.81,
  "EndTime": 937.27,
  "Value": "But now that insurance has run out for him and he has to make tough choices."
}, {
  "StartTime": 937.27,
  "EndTime": 942.53,
  "Value": "He's cut back on medications and he no longer helps support his disabled mother."
}, {
  "StartTime": 942.53,
  "EndTime": 945.58,
  "Value": "It is devastating experience."
}, {
  "StartTime": 945.58,
  "EndTime": 948.87,
  "Value": "New research says the US recession is now over."
}, {
  "StartTime": 948.87,
  "EndTime": 955.19,
  "Value": "But many people remain unemployed and unemployed workers face difficult odds."
}, {
  "StartTime": 955.19,
  "EndTime": 960.3,
  "Value": "There is literally only one job opening for every five unemployed workers."
}, {
  "StartTime": 960.3,
  "EndTime": 967.35,
  "Value": "So four out of five unemployed workers have actually no chance of finding a new job."
}, {
  "StartTime": 967.35,
  "EndTime": 976.4,
  "Value": "Businesses have downsized or shut down across America, leading fewer job opportunities for those in search of work."
}, {
  "StartTime": 976.4,
  "EndTime": 989.51,
  "Value": "Experts who monitor unemployment statistics here in Bucks County, Pennsylvania, say about 28,000 people are unemployed, and many of them are jobless due to no fault of their own."
}, {
  "StartTime": 989.51,
  "EndTime": 993.36,
  "Value": "That's where the Bucks County CareerLink comes in."
}, {
  "StartTime": 993.36,
  "EndTime": 1002.42,
  "Value": "Local director Elizabeth Walsh says they provide training and guidance to help unemployed workers find local job opportunities."
}, {
  "StartTime": 1002.42,
  "EndTime": 1008.74,
  "Value": "\"So here's the job opening, here's the job seeker, match them together under one roof,\" she said."
}, {
  "StartTime": 1008.74,
  "EndTime": 1014.69,
  "Value": "But the lack of work opportunities in Bucks County limits how much she can help."
}, {
  "StartTime": 1014.69,
  "EndTime": 1018.29,
  "Value": "Rosen says he hopes Congress will take action."
}, {
  "StartTime": 1018.29,
  "EndTime": 1028.78,
  "Value": "This month he launched the 99ers Union, an umbrella organization of 18 Internet-based grassroots groups of 99ers."
}, {
  "StartTime": 1028.78,
  "EndTime": 1034.79,
  "Value": "Their goal is to convince lawmakers to extend unemployment benefits."
}, {
  "StartTime": 1034.79,
  "EndTime": 1043.95,
  "Value": "But Pennsylvania State Representative Scott Petri says governments simply do not have enough money to extend unemployment insurance."
}, {
  "StartTime": 1043.95,
  "EndTime": 1054.91,
  "Value": "He thinks the best way to help the long-term unemployed is to allow private citizens to invest in local companies that can create more jobs."
}, {
  "StartTime": 1054.91,
  "EndTime": 1060.02,
  "Value": "But the boost in investor confidence needed for the plan to work will take time."
}, {
  "StartTime": 1060.02,
  "EndTime": 1065.9,
  "Value": "Time that Rosen says still requires him to buy food and make monthly mortgage payments."
}, {
  "StartTime": 1065.9,
  "EndTime": 1074.11,
  "Value": "Rosen says he'll use the last of his savings to try to hang onto the home he worked for more than 20 years to buy."
}, {
  "StartTime": 1074.11,
  "EndTime": 1079.44,
  "Value": "But once that money is gone, he says he doesn't know what he'll do."
}, {
  "StartTime": 1079.44,
  "EndTime": 1082.88,
  "Value": "Questions 16 to 18 are based on the recording"
}, {
  "StartTime": 1082.88,
  "EndTime": 1085.15,
  "Value": "you have just heard."
}, {
  "StartTime": 1085.15,
  "EndTime": 1102.3,
  "Value": "16. How does unemployment insurance help the unemployed?"
}, {
  "StartTime": 1102.3,
  "EndTime": 1122.46,
  "Value": "17. What is local director Elizabeth Walsh of the Bucks County CareerLink doing?"
}, {
  "StartTime": 1122.46,
  "EndTime": 1145.08,
  "Value": "18. What does Pennsylvania State Representative Scott Petri say is the best way to help the long-term unemployed?"
}, {
  "StartTime": 1145.08,
  "EndTime": 1158.88,
  "Value": "Recording 2 W: Earlier this year, British explorer Pen Huddle and his team trekked for three months across the frozen Arctic Ocean, taking measurements and recording observations about the ice."
}, {
  "StartTime": 1158.88,
  "EndTime": 1170.34,
  "Value": "M: Well we'd been led to believe that we would encounter a good proportion of this older, thicker, technically multi-year ice that's been around for a few years and just gets thicker and thicker."
}, {
  "StartTime": 1170.34,
  "EndTime": 1174.19,
  "Value": "We actually found there wasn't any multi-year ice at all."
}, {
  "StartTime": 1174.19,
  "EndTime": 1186.32,
  "Value": "W: Satellite observations and submarine surveys over the past few years had shown less ice in the polar region, but the recent measurements show the loss is more pronounced than previously thought."
}, {
  "StartTime": 1186.32,
  "EndTime": 1196.59,
  "Value": "M: We're looking at roughly 80 percent loss of ice cover on the Arctic Ocean in 10 years, roughly 10 years, and 100 percent loss in nearly 20 years."
}, {
  "StartTime": 1196.59,
  "EndTime": 1206.62,
  "Value": "W: Cambridge scientist Peter Wadhams, who's been measuring and monitoring the Arctic since 1971 says the decline is irreversible."
}, {
  "StartTime": 1206.62,
  "EndTime": 1218.34,
  "Value": "M: The more you lose, the more open water is created, the more warming goes on in that open water during the summer, the less ice forms in winter, the more melt there is the following summer."
}, {
  "StartTime": 1218.34,
  "EndTime": 1224.1,
  "Value": "It becomes a breakdown process where everything ends up accelerating until it's all gone."
}, {
  "StartTime": 1224.1,
  "EndTime": 1231.03,
  "Value": "W: Martin Sommerkorn runs the Arctic program for the environmental charity the World Wildlife Fund."
}, {
  "StartTime": 1231.03,
  "EndTime": 1238.65,
  "Value": "M: The Arctic sea ice holds a central position in the Earth's climate system and it's deteriorating faster than expected."
}, {
  "StartTime": 1238.65,
  "EndTime": 1246.4,
  "Value": "Actually it has to translate into more urgency to deal with the climate change problem and reduce emissions."
}, {
  "StartTime": 1246.4,
  "EndTime": 1256.77,
  "Value": "W: Summerkorn says a plan to reduce greenhouse gas emissions blamed for global warming needs to come out of the Copenhagen Climate Change Summit in December."
}, {
  "StartTime": 1256.77,
  "EndTime": 1263.47,
  "Value": "M: We have to basically achieve there the commitment to deal with the problem now. That's the minimum."
}, {
  "StartTime": 1263.47,
  "EndTime": 1268.08,
  "Value": "We have to do that equitably and we have to find a commitment that is quick."
}, {
  "StartTime": 1268.08,
  "EndTime": 1270.58,
  "Value": "W: Wadhams echoes the need for urgency."
}, {
  "StartTime": 1270.58,
  "EndTime": 1275.9,
  "Value": "M: The carbon that we've put into the atmosphere keeps having a warming effect for 100 years."
}, {
  "StartTime": 1275.9,
  "EndTime": 1283.75,
  "Value": "So we have to cut back rapidly now, because it will take a long time to work its way through into a response by the atmosphere."
}, {
  "StartTime": 1283.75,
  "EndTime": 1290.97,
  "Value": "We can't switch off global warming just by being good in the future, we have to start being good now."
}, {
  "StartTime": 1290.97,
  "EndTime": 1308.22,
  "Value": "W: Wadhams says there is no easy technological fix to climate change. He and other scientists say there are basically two options to replacing fossil fuels, generating energy with renewables, or embracing nuclear power."
}, {
  "StartTime": 1308.22,
  "EndTime": 1311.37,
  "Value": "Questions 19 to 22 are based on the recording"
}, {
  "StartTime": 1311.37,
  "EndTime": 1313.19,
  "Value": "you have just heard."
}, {
  "StartTime": 1313.19,
  "EndTime": 1331.63,
  "Value": "19. What did Pen Huddle and his team do in the Arctic Ocean?"
}, {
  "StartTime": 1331.63,
  "EndTime": 1349.4,
  "Value": "20. What does the report say about the Arctic region?"
}, {
  "StartTime": 1349.4,
  "EndTime": 1367.89,
  "Value": "21. What does Cambridge scientist Peter Wadhams say in his study?"
}, {
  "StartTime": 1367.89,
  "EndTime": 1385.75,
  "Value": "22. How does Peter Wadhams view climate change?"
}, {
  "StartTime": 1385.75,
  "EndTime": 1393.21,
  "Value": "Recording 3 M: From a very early age, some children exhibit better self-control than others."
}, {
  "StartTime": 1393.21,
  "EndTime": 1407.33,
  "Value": "Now, a new study that began with about 1,000 children in New Zealand has tracked how a child's low self-control can predict poor health, money troubles and even a criminal record in their adult years."
}, {
  "StartTime": 1407.33,
  "EndTime": 1427.87,
  "Value": "Researchers have been studying this group of children for decades now. Some of their earliest observations have to do with the level of self-control the youngsters displayed. Parents, teachers, even the kids themselves, scored the youngsters on measures like \"acting before thinking\" and \"persistence in reaching goals.\""
}, {
  "StartTime": 1427.87,
  "EndTime": 1431.63,
  "Value": "The children of the study are now adults in their 30s."
}, {
  "StartTime": 1431.63,
  "EndTime": 1444.39,
  "Value": "Terrie Moffitt of Duke University and her research colleagues found that kids with self-control issues tended to grow up to become adults with a far more troubling set of issues to deal with."
}, {
  "StartTime": 1444.39,
  "EndTime": 1455.6,
  "Value": "W: The children who had the lowest self-control when they were aged 3 to 10, later on had the most health problems in their 30s, and they had the worst financial situation."
}, {
  "StartTime": 1455.6,
  "EndTime": 1462.81,
  "Value": "And they were more likely to have a criminal record and to be raising a child as a single paren't on a very low income."
}, {
  "StartTime": 1462.81,
  "EndTime": 1473.13,
  "Value": "M: Speaking from New Zealand via skype, Moffitt explained that self-control problems were widely observed, and weren't just a feature of a small group of misbehaving kids."
}, {
  "StartTime": 1473.13,
  "EndTime": 1480.3,
  "Value": "W: Even the children who had above-average self-control as pre-schoolers, could have benefited from more self-control training."
}, {
  "StartTime": 1480.3,
  "EndTime": 1487.79,
  "Value": "They could have improved their financial situation and their physical and mental health situation 30 years later."
}, {
  "StartTime": 1487.79,
  "EndTime": 1509.12,
  "Value": "M: So, children with minor self-control problems were likely as adults to have minor health problems, and so on. Moffitt said it's still unclear why some children have better self-control than others, though she says other researchers have found that it's mostly a learned behavior, with relatively little genetic influence."
}, {
  "StartTime": 1509.12,
  "EndTime": 1519.75,
  "Value": "But good self-control can be set to run in families in that children who have good self-control are more likely to grow up to be healthy and prosperous parents."
}, {
  "StartTime": 1519.75,
  "EndTime": 1531.49,
  "Value": "W: Whereas some of the low-self-control study members are more likely to be single parents with a very low income and the paren't is in poor health and likely to be a heavy substance abuser."
}, {
  "StartTime": 1531.49,
  "EndTime": 1534.2,
  "Value": "So that's not a good atmosphere for a child."
}, {
  "StartTime": 1534.2,
  "EndTime": 1541.25,
  "Value": "So it looks as though self-control is something that in one generation can disadvantage the next generation."
}, {
  "StartTime": 1541.25,
  "EndTime": 1550.76,
  "Value": "M: But the good news is that Moffitt says self-control can be taught by parents and through school curricula that have proved to be effective."
}, {
  "StartTime": 1550.76,
  "EndTime": 1562.41,
  "Value": "Terrie Moffitt's paper on the link between childhood self-control and adult status decades later is published in the Proceedings of the National Academy of Sciences."
}, {
  "StartTime": 1562.41,
  "EndTime": 1564.81,
  "Value": "Questions 23 to 25 are based on the recording"
}, {
  "StartTime": 1564.81,
  "EndTime": 1568.97,
  "Value": "you have just heard."
}, {
  "StartTime": 1568.97,
  "EndTime": 1585.62,
  "Value": "23. What is the new study about?"
}, {
  "StartTime": 1585.62,
  "EndTime": 1602.74,
  "Value": "24. What does the study seem to show?"
}, {
  "StartTime": 1602.74,
  "EndTime": 1621.3,
  "Value": "25. What does Moffitt say is the good news from their study?"
}, {
  "StartTime": 1621.3,
  "EndTime": 1622.21,
  "Value": "This is the end of Listening Comprehension."
}, {
  "StartTime": 1622.21,
  "EndTime": 5222.21,
  "Value": ""
}]